@extends('layouts.base')

@section('title')
    Политика аудио- и видеонаблюдения
@endsection

@section('content')
<h1>Политика аудио- и видеонаблюдения</h1>

<div class="secure-template">
  <div id="container">
    <div id="content" class="pageContent">

      <h1 class="entry-title">Политика аудио- и видеонаблюдения</h1> <!-- Page Title -->
         <!--Because the_content() works only inside a WP Loop -->
          <div class="entry-content-page">
              
<p class="has-text-align-right">УТВЕРЖДЕНО</p>



<p class="has-text-align-right">Приказ директора</p>



<p class="has-text-align-right">ООО «Ю-КЛИНИК»</p>



<p class="has-text-align-right">30.12.2023 №174-ОД</p>



<p class="has-text-align-center"><strong>Политика аудио- и видеонаблюдения</strong></p>



<p>Политика аудио- и видеонаблюдения (Политика) разработана с целью разъяснения субъектам персональных данных, попавших в обзор камер видеонаблюдения общества с ограниченной ответственностью «Ю-КЛИНИК» (Стоматологический центр), целей обработки их изображений и голоса и отражает имеющиеся в связи с этим у субъектов персональных данных права и механизм их реализации.</p>



<p>Аудио- и видеонаблюдение в Стоматологическом центре осуществляется на основании абз.&nbsp;8, 20 ст.&nbsp;6 Закона Республики Беларусь от 07.05.2021 № 99-З «О защите персональных данных» (Закон о защите персональных данных), Трудового кодекса Республики Беларусь, Указа Президента Республики Беларусь от 28.11.2013 № 527 «О вопросах создания и применения системы видеонаблюдения в интересах обеспечения общественного порядка», Постановления Совета Министров Республики Беларусь от 30.12.2013 №1164 «О критериях отнесения объектов к числу подлежащих обязательному оборудованию средствами системы видеонаблюдения за состоянием общественной безопасности» в интересах обеспечения общественного порядка, абз. 5, 16 п. 2 ст. 8 Закона о защите персональных данных, абз.&nbsp;5,&nbsp;6 ч.&nbsp;1 ст.&nbsp;41 Закона Республики Беларусь от 18.06.1993 № 2435-XII «О здравоохранении» и в соответствии с п. 1 ст. 17 Закона о защите персональных данных для обеспечения защиты персональных данных, обрабатываемых Стоматологическим центром, а также информации, составляющей врачебную тайну.</p>



<p class="has-text-align-center"><strong>Порядок организации системы аудио- и видеонаблюдения</strong></p>



<p>Аудио- и видеонаблюдение в Стоматологическом центре ведется круглосуточно и непрерывно при помощи видеокамер открытого видеонаблюдения с функцией записи звука.</p>



<p>Аудио- и видеонаблюдение ведется без использования технологий уникальной идентификации лиц, изображение и (или) голос которых были записаны.</p>



<p>Аудио- и видеонаблюдение не используется Стоматологическим центром для учета фактически отработанного работниками рабочего времени.</p>



<p>Стоматологический центр использует аудио- и видеонаблюдение с целью контроля и улучшения качества обслуживания пациентов, обеспечения безопасности работников и пациентов, защиты личного достоинства пациентов, контроля качества оказания услуг, уважительного и гуманного отношения к пациентам со стороны работников Стоматологического центра, выполнения работниками правил внутреннего трудового распорядка, разрешения конфликтных ситуаций и выявления нарушений законодательства и локальных правовых актов Стоматологического центра.</p>



<p>Камеры аудио- и видеонаблюдения устанавливаются в открытых для общего доступа местах в следующих зонах:</p>



<ul class="wp-block-list">
<li>стойка регистрации №1 (ресепшн) с направлением наблюдения на главный вход, зону ожидания и стойку регистрации №1 (ресепшн);</li>



<li>стойка регистрации №2 (ресепшн): в левом и правом углах от входной двери с направлением наблюдения от входной двери на противоположную сторону (стену и дверь стоматологического кабинета № 6);</li>



<li>коридор с направлением наблюдения в две стороны;</li>



<li>гардероб для пациентов.</li>
</ul>



<p>Камеры аудио- и видеонаблюдения устанавливаются также в следующих помещениях:</p>



<ul class="wp-block-list">
<li>стоматологический кабинет №1;</li>



<li>стоматологический кабинет №2;</li>



<li>стоматологический кабинет №3;</li>



<li>стоматологический кабинет №4</li>



<li>стоматологический кабинет №5;</li>



<li>стоматологический кабинет №6;</li>



<li>стоматологический кабинет № 7;</li>



<li>хирургический кабинет;</li>



<li>рентгеновский кабинет: с направлением наблюдения на аппарат КТ-диагностики и рабочее место рентгенолаборанта;</li>



<li>бухгалтерия;</li>



<li>стерилизационная №1;</li>



<li>стерилизационная №2.</li>
</ul>



<p>В помещениях, где работники Стоматологического центра не выполняют должностные обязанности, в помещениях, предназначенных для личных нужд и отдыха работников, в туалетных комнатах (в том числе в гардеробе работников, уборочных помещениях) аудио- и видеонаблюдение не ведется.</p>



<p>Стоматологический центр информирует субъектов персональных данных об осуществлении аудио- и видеонаблюдения путем размещения предупреждающих табличек на входе в Стоматологический центр, а также в зонах, где осуществляется аудио- и видеонаблюдение.</p>



<p class="has-text-align-center"><strong>Доступ к записям с камер аудио- и</strong> <strong>видеонаблюдения</strong></p>



<p>Несанкционированный доступ к записям камер запрещен для любых лиц, за исключением уполномоченных работников Стоматологического центра.</p>



<p>Записи камер аудио- и видеонаблюдения не могут быть использованы работниками, имеющими к ним доступ, в личных и иных целях, не связанных с профессиональной деятельностью, и не подлежат изменению, использованию, распространению и предоставлению, кроме случаев, предусмотренных законодательными актами.</p>



<p>Срок хранения записей камер составляет 30 дней, по истечении которых записи автоматически удаляются. Если получена информация о возможной фиксации камерами аудио- и видеонаблюдения ситуации, имеющей признаки совершения дисциплинарного проступка, административного правонарушения, уголовного преступления, срок хранения может быть продлен на период проведения соответствующих мероприятий.</p>



<p class="has-text-align-center"><strong>Права субъект</strong><strong>а персональных данных</strong></p>



<p><strong>Субъект персональных данных имеет следующие права:</strong></p>



<ul class="wp-block-list">
<li>право на получение информации, касающейся обработки своих персональных данных;</li>



<li>право на получение информации о предоставлении персональных данных третьим лицам;</li>



<li>право на обжалование действий (бездействия) и решений Стоматологического центра, связанных с обработкой персональных данных.</li>
</ul>



<p><strong>Право на получение информации</strong><strong>, касающейся обработки персональных данных.</strong></p>



<p>Cубъект персональных данных имеет право на получение следующей информации, касающейся обработки своих персональных данных:</p>



<ul class="wp-block-list">
<li>наименование и адрес места нахождения Стоматологического центра;</li>



<li>подтверждение факта обработки персональных данных Стоматологическим центром;</li>



<li>персональные данные и источник их получения;</li>



<li>правовые основания и цели обработки персональных данных;</li>



<li>наименование и место нахождения уполномоченного лица, если обработка персональных данных поручена такому лицу;</li>



<li>иную информацию, предусмотренную законодательством Республики Беларусь.</li>
</ul>



<p><strong>Право на получение информации о предоставлении персональных данных третьим лицам</strong><strong>.</strong></p>



<p>Субъект персональных данных имеет право на получение информации о предоставлении персональных данных, обрабатываемым Стоматологическим центром, третьим лицам один раз в календарный год бесплатно.</p>



<p>Стоматологический центр предоставляет субъекту персональных данных следующую информацию:</p>



<ul class="wp-block-list">
<li>каким третьим лицам в течение года, предшествующему дате подачи заявления, передавались персональные данные субъекта персональных данных;</li>



<li>какие персональные данные субъекта предоставлялись таким третьим лицам.</li>
</ul>



<p><strong>Право на обжалование действий (бездействия) и решений </strong><strong>Стоматологического центра, связанных с обработкой персональных данных</strong><strong>.</strong></p>



<p>Субъект персональных данных вправе обжаловать действия (бездействие) и решения Стоматологического центра, нарушающие его права при обработке персональных данных, в Национальный центр защиты персональных данных Республики Беларусь.</p>



<p class="has-text-align-center"><strong>Порядок реализации субъектом</strong><strong> персональных данных своих прав</strong></p>



<p>Для реализации указанных выше прав субъекту персональных данных необходимо направить Стоматологическому центру соответствующее заявление.</p>



<p>Заявление может быть направлено:</p>



<ul class="wp-block-list">
<li>в письменной форме (лично, нарочным (курьером) или по почте) по адресу: 246045, г.&nbsp;Гомель, ул. Каменщикова, д.&nbsp;36, помещение 4;</li>
</ul>



<p>либо</p>



<ul class="wp-block-list">
<li>в виде электронного документа (с электронной цифровой подписью субъекта персональных данных) на электронную почту: <a href="mailto:info@u-clinic.by">info@u-clinic.by</a>.</li>
</ul>



<p>Заявление субъекта персональных данных должно содержать:</p>



<ul class="wp-block-list">
<li>фамилию, собственное имя, отчество (если таковое имеется) субъекта персональных данных,</li>



<li>адрес его места жительства (места пребывания);</li>



<li>дату рождения субъекта персональных данных;</li>



<li>изложение сути требований субъекта персональных данных;</li>



<li>личную подпись либо электронную цифровую <a href="consultantplus://offline/ref=BA668364C8EF9FB0456D560C4D0C54E214B6C2056B4CCD57550151A3A42D1E953985972CB7CC0BEE25E0238C2C33764BA6B3B9458B7141CFF3A0758D01b3u6J">подпись</a> субъекта персональных данных.</li>
</ul>



<p>В связи с тем, что в Стоматологическом центре видеонаблюдение не используется для уникальной идентификации лиц, изображенных на видеозаписи, если иное не определено в настоящей Политике, изложение сути требований субъекта персональных данных должно содержать дату и период времени записи изображения субъекта персональных данных. Период времени определяется в пределах получасового интервала.</p>



<p>За содействием в реализации прав, связанных с обработкой персональных данных в Стоматологическом центре, субъект персональных данных может обратиться к лицу, ответственному за осуществление внутреннего контроля за обработкой персональных данных, направив сообщение на электронную почту: <a href="mailto:info@u-clinic.by">info@u-clinic.by</a>.</p>



<p>Политика является общедоступной и размещается на информационном стенде и сайте Стоматологического центра, расположенного в сети Интернет по адресу: <a href="index.html">https://u-clinic.by</a>. В помещениях Стоматологического центра для ознакомления с Политикой также размещены таблички с QR-кодом, направляющим на страницу сайта Стоматологического центра, где размещена Политика.</p>
 <!-- Page Content -->
          </div><!-- .entry-content-page -->

        
    </div><!-- #content -->
  </div><!-- #container -->
@endsection