@extends('layouts.base')

@section('title')
    Политика обработки персональных данных
@endsection

@section('content')

<div class="secure-template">
  <div id="container">
    <div id="content" class="pageContent">

      <h1 class="entry-title">Политика обработки персональных данных</h1> <!-- Page Title -->
         <!--Because the_content() works only inside a WP Loop -->
          <div class="entry-content-page">
              
<p class="has-text-align-right">УТВЕРЖДЕНО</p>



<p class="has-text-align-right">Приказ директора</p>



<p class="has-text-align-right">ООО «Ю-КЛИНИК»</p>



<p class="has-text-align-right">30.12.2023 №174-ОД</p>



<p class="has-text-align-center"><strong>Политика обработки персональных данных</strong></p>



<p>Политика обработки персональных данных (Политика) разработана во исполнение требований абзаца третьего п. 3 ст. 17 Закона Республики Беларусь от 07.05.2021 №&nbsp;99-З «О защите персональных данных» (Закон о защите персональных данных).</p>



<p>Политика общества с ограниченной ответственностью «Ю-КЛИНИК» (Стоматологический центр), определяет порядок обработки персональных данных следующих субъектов персональных данных:</p>



<ul class="wp-block-list">
<li>физические лица, записанные на прием в Стоматологический центр;</li>



<li>пациенты Стоматологического центра, то есть физические лица, с которыми Стоматологическим центром заключается (заключен) договор на оказание платных медицинских услуг в области стоматологии (Пациенты) и их представители;</li>



<li>соискатели на вакансии;</li>



<li>лица, подписавшиеся на информационную рассылку Стоматологического центра;</li>



<li>контрагенты Стоматологического центра и (или) их представители.</li>
</ul>



<p>В Политике используются понятия в соответствии с Законом о защите персональных данных.</p>



<p>Обработка персональных данных ограничивается достижением конкретных, заранее заявленных и законных целей. Стоматологический центр не осуществляет обработку персональных данных, не совместимую с целями их обработки, и не допускает избыточной обработки персональных данных.</p>



<p>Стоматологический центр совершает с персональными данными такие действия, как сбор, систематизация, хранение, изменение, использование, обезличивание, блокирование, предоставление, блокирование, удаление.</p>



<p>Стоматологический центр обрабатывает персональные данные как с использованием средств автоматизации, так и без их использования.</p>



<p>В случаях, когда государственные органы имеют право запросить персональные данные или персональные данные должны быть представлены Стоматологическим центром в силу законодательства, а также в соответствии с запросом суда, соответствующая информация предоставляется в порядке, предусмотренном законодательством Республики Беларусь.</p>



<p><strong>Обработка персональных данных физических лиц, записанных на прием</strong></p>



<p>Стоматологический центр обрабатывает персональные данные физических лиц, записанных на прием в Стоматологический центр, и их представителей (субъектов персональных данных), с целью записи на прием для оказания платных медицинских услуг в области стоматологии и напоминания о записи.</p>



<p>Запись на прием в Стоматологический центр осуществляется по телефону либо при личном обращении. Записаться на прием также можно посредством сервисов «Онлайн-запись» и «Запись» платформы 103.by, администрация которой выступает самостоятельным оператором и осуществляет обработку персональных данных в порядке и на условиях, установленных ею и доступных к ознакомлению на платформе 103.by.</p>



<p>Стоматологический центр лицам, записанным на прием, или их представителям напоминает о записи посредством телефонного звонка и направления SMS.</p>



<p>При записи на прием в Стоматологический центр по телефону, при напоминании о записи посредством телефонного звонка для контроля за качеством обслуживания, повышения уровня клиентского сервиса, разрешения спорных ситуаций осуществляется запись разговора.</p>



<p>Если договор заключается самим Пациентом, то основанием обработки персональных данных является договор с субъектом персональных данных (абз.&nbsp;15 ст.&nbsp;6 Закона о защите персональных данных).</p>



<p>Если договор заключается представителем Пациента, то основанием обработки персональных данных является необходимость осуществления обработки для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз.&nbsp;20 ст.&nbsp;6 Закона о защите персональных данных, ст.&nbsp;73, ст.&nbsp;89, ст.&nbsp;160 Кодекса о браке и семье, ст.&nbsp;183 Гражданского кодекса).</p>



<p>Для достижения заявленной цели Стоматологический центр обрабатывает следующие персональные данные субъектов персональных данных:</p>



<ul class="wp-block-list">
<li>фамилия, собственное имя, отчество Пациента;</li>



<li>дата рождения Пациента (при записи на прием несовершеннолетнего);</li>



<li>номер телефона Пациента (при записи на прием представителем – номер телефона представителя);</li>



<li>дата и время приема Пациента;</li>



<li>специалист, к которому записан на прием Пациент;</li>



<li>иные сведения, сообщенные Пациентом работнику Стоматологического центра.</li>
</ul>



<p>Для учета записей Пациентов на прием, организации и планирования работы врачей и иных работников Стоматологического центра, оказания услуг Пациентам используется CRM-система учета, которая предоставляется Стоматологическому центру уполномоченным лицом (Российская Федерация) на основании заключенного с ним договора. Для этого персональные данные субъектов персональных данных передаются на территорию Российской Федерации, где обеспечивается надлежащий уровень защиты прав субъектов персональных данных. Основанием для трансграничной передачи персональных данных выступают абз.&nbsp;15 и абз.&nbsp;20 ст.&nbsp;6 Закона о защите персональных данных.</p>



<p>Для напоминания о приеме посредством SMS Стоматологический центр использует онлайн-сервис организации SMS-рассылок, предоставляемый Стоматологическому центру уполномоченным лицом (Республика Беларусь) на основании заключенного договора.</p>



<p>Для записи телефонных разговоров и хранения таких записей Стоматологический центр пользуется услугой виртуальной АТС, предоставляемую Стоматологическому центру уполномоченными лицами (Республика Беларусь) на основании заключенных договоров.</p>



<p>Стоматологический центр обрабатывает указанные в настоящем разделе Политики персональные данные с помощью CRM-системы учета в течение 1 года после завершения календарного года, в котором субъект персональных данных записался на прием. Записи телефонных разговоров хранятся в течение 30 дней с момента записи разговора.</p>



<p class="has-text-align-center"><strong>Обработка персональных данных Пациентов</strong></p>



<p>Стоматологический центр обрабатывает персональные данные физических лиц, заключающих (заключивших) договор на оказание платных медицинских услуг в области стоматологии со Стоматологическим центром (Пациенты), и их представителей (субъектов персональных данных).</p>



<p>Стоматологический центр обрабатывает следующие персональные данные субъектов персональных данных:</p>



<figure class="wp-block-table"><table><tbody><tr><td><strong>Цель обработки персональных данных</strong></td><td><strong>Субъект персональных данных, чьи данные обрабатываются</strong></td><td><strong>Перечень обрабатываемых персональных данных</strong></td><td><strong>Правовое основание обработки</strong></td><td><strong>Срок хранения</strong></td></tr><tr><td rowspan="2">Заключение, исполнение, изменение, расторжение договора с Пациентом</td><td>Пациенты</td><td>фамилия, собственное имя, отчество либо инициалы;адрес для получения корреспонденции;перечень оказываемых услуг (медицинских услуг в области стоматологии и (или) вид рентгенологического исследования и анатомическую область рентгенологического исследования);иные сведения в соответствии с условиями договора (при необходимости). &nbsp; Если договор заключается самим Пациентом, то также обрабатываются следующие персональные данные Пациента: номер телефона;личная подпись.</td><td>Обработка на основании договора с субъектом персональных данных (абз. 15 ст.&nbsp;6 Закона о защите персональных данных), а также для организации оказания медицинской помощи (абз. 5 п.&nbsp;2 ст.&nbsp;8 Закона о защите персональных данных)</td><td rowspan="2">5 лет после окончания срока действия договора; 3 года после проведения налоговыми органами проверки соблюдения налогового законодательства. Если налоговыми органами проверка соблюдения налогового законодательства не проводилась – 10&nbsp;лет после окончания срока действия договора.</td></tr><tr><td>представители Пациентов (в случаях, когда договор заключается от имени Пациента, в том числе от имени несовершеннолетнего)</td><td>фамилия, собственное имя, отчество либо инициалы;основание полномочий;номер телефона;личная подпись.</td><td>Обработка персональных данных, которая является необходимой для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз. 20 ст.&nbsp;6 Закона о защите персональных данных, ст.&nbsp;73, ст.&nbsp;89, ст.&nbsp;160 Кодекса о браке и семье, ст.&nbsp;183 Гражданского кодекса).</td></tr><tr><td>Оказание медицинских услуг в области стоматологии, услуг по проведению рентгенологических исследований по страховке</td><td>Пациенты, являющиеся страхователями или застрахованными лицами по договору добровольного страхования медицинских расходов</td><td>фамилия, собственное имя, отчество Пациента;дата рождения Пациента;идентификационный номер либо номер (при отсутствии идентификационного номера) <a href="consultantplus://offline/ref=716FEF45D1FA4F91689EE13E80195B4A4D26965B7FEA9AB2FCBF2B48737A48FEB0F37AE7D890F6FE7AA58D38C29E6E363A4767144AEDBE7501C37C8DE3W1r4P">документа</a>, удостоверяющего личность Пациента;номер (серия), срок действия договора добровольного страхования (страхового полиса);стоимость, общая сумма расходов, понесенных за оказанную Пациенту медицинскую помощь, с детализацией по медицинским услугам;сведения, содержащиеся в направлении, сопроводительном или гарантийном письме страховщика;иная информация, которая должна быть предоставлена страховщику или включена в документы, предоставляемые ему, согласно договору добровольного страхования и (или) правилам страхования.</td><td>Обработка персональных данных, которая является необходимой для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз. 16 п. 2 ст. 8 Закона о защите персональных данных, п.&nbsp;2 ст. 829, ст. 833 Гражданского кодекса), а также для организации оказания медицинской помощи (абз. 5 п.&nbsp;2 ст.&nbsp;8 Закона о защите персональных данных).</td><td>3 года после проведения налоговыми органами проверки соблюдения налогового законодательства. Если налоговыми органами проверка соблюдения налогового законодательства не проводилась – 10 лет.</td></tr><tr><td>Оказание услуг по проведению рентгенологических исследований</td><td>Пациенты &nbsp;</td><td>фамилия, собственное имя, отчество Пациента;дата рентгенологического исследования;сведения, содержащиеся в направлении на рентгенологическое исследование;результат рентгенологического исследования (рентгеновский снимок).</td><td>Обработка персональных данных, которая является необходимой для организации оказания медицинской помощи (абз. 5 п.&nbsp;2 ст.&nbsp;8 Закона о защите персональных данных).</td><td>3 года</td></tr><tr><td>Оказание ортодонтических услуг</td><td>Пациенты</td><td>фамилия, собственное имя, отчество Пациента;фотографии (фотопортреты) Пациента до начала лечения, на различных этапах лечения и после завершения лечения;дата создания фотографий.</td><td>Обработка персональных данных, которая является необходимой для организации оказания медицинской помощи (абз. 5 п.&nbsp;2 ст.&nbsp;8 Закона о защите персональных данных).</td><td>До окончания лечения</td></tr><tr><td rowspan="6">Ведение медицинской документации</td><td rowspan="6">Пациенты;представители Пациентов.</td><td>в соответствии с формой стоматологической амбулаторной карты №&nbsp;043/у-10, утвержденной приказом Министерства здравоохранения Республики Беларусь от 14.01.2011 №24;</td><td rowspan="6">Обработка персональных данных, которая является необходимой для организации оказания медицинской помощи (абз. 5 п.&nbsp;2 ст.&nbsp;8 Закона о защите персональных данных).</td><td>25 лет</td></tr><tr><td>в соответствии с формой учетной медицинской документации №&nbsp;050/у, утвержденной приказом Министерства здравоохранения Республики Беларусь от 17.02.2004 №33;</td><td>5 лет</td></tr><tr><td>в соответствии с формой учетной медицинской документации №&nbsp;069/у, утвержденной приказом Министерства здравоохранения Республики Беларусь от 17.02.2004 №33;</td><td>5 лет</td></tr><tr><td>в соответствии с формой учетной медицинской документации №&nbsp;074/у, утвержденной приказом Министерства здравоохранения Республики Беларусь от 17.02.2004 №33;</td><td>5 лет</td></tr><tr><td>в соответствии с формой листка ежедневного учета работы врача-стоматолога (фельдшера зубного) №&nbsp;037/у-10, утвержденной приказом Министерства здравоохранения Республики Беларусь от 14.01.2011 №24.</td><td>1 год</td></tr><tr><td>в соответствии с формой листа учета дозовых нагрузок пациента при рентгенологических исследованиях, утвержденной постановлением Главного государственного санитарного врача Республики Беларусь от 31.12.2003 №223.</td><td>3 года</td></tr><tr><td>Ведение бухгалтерского и налогового учета</td><td>Пациенты;представители Пациентов.</td><td>фамилия, собственное имя, отчество либо инициалы;сведения о заключенном договоре;перечень оказываемых медицинских услуг в области стоматологии и их стоимость и (или) вид рентгенологического исследования и анатомическая область рентгенологического исследования и его стоимость;личная подпись.</td><td>Обработка персональных данных, которая является необходимой для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз. 16 п. 2 ст. 8 Закона о защите персональных данных, Закон от 12.07.2013 №57-З «О бухгалтерском учете и отчетности», Налоговый кодекс).</td><td>3 года после проведения налоговыми органами проверки соблюдения налогового законодательства. Если налоговыми органами проверка соблюдения налогового законодательства не проводилась – 10&nbsp;лет.</td></tr><tr><td>Оформление и регистрация исходящих документов, в том числе справок о посещении Стоматологического центра, выдаваемых Пациентам</td><td>Пациенты</td><td>фамилия, собственное имя, отчество либо инициалы;дата и номер документа;сведения о том, для предоставления куда выдан документ.</td><td>Обработка персональных данных является необходимой для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз.&nbsp;20 ст.&nbsp;6 Закона о защите персональных данных, ч.&nbsp;2 ст. 26 Закона от 25.11.2011 №323-З «Об архивном деле и делопроизводстве»).</td><td>1 год после окончания календарного года, в котором был выдан документ</td></tr><tr><td>Рассмотрение обращений, в том числе внесенных в книгу замечаний и предложений, и принятие решения по ним</td><td>лица, от которых исходит обращение;представители лиц, от имени которых исходит обращение;иные лица, чьи персональные данные указаны в обращении.</td><td>фамилия, собственное имя, отчество либо инициалы;адрес места жительства (места пребывания);суть обращения;личная подпись;иные сведения, указанные в обращении и документах, приложенных к нему;информация, которая требуется для рассмотрения обращения и принятия решения по нему.</td><td>Обработка персональных данных является необходимой для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз.&nbsp;20 ст.&nbsp;6 и абз.&nbsp;16 п.&nbsp;2 ст.&nbsp;8 Закона о защите персональных данных, ст. 9 Закона от 18.07.2011 №300-З «Об обращениях граждан и юридических лиц»).</td><td>5 лет с даты последнего обращения;5 лет после окончания ведения книги замечаний и предложений.</td></tr><tr><td>Предварительная запись на личный прием к руководству Стоматологического центра</td><td>лица, записавшиеся на личный прием;представители лиц, от имени которых осуществляется запись на прием.</td><td>фамилия, собственное имя, отчество либо инициалы;суть обращения;номер телефона;дата и время личного приема.</td><td>Обработка персональных данных является необходимой для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз. 20 ст. 6 Закона «О защите персональных данных»,&nbsp;&nbsp; ст. 6 Закона от 18.07.2011 №300-З «Об обращениях граждан и юридических лиц»).</td><td>До дня записи на личный прием и 1 рабочий день, следующий за днем, на который осуществлена запись на личный прием.</td></tr></tbody></table></figure>



<p>С целью ведения бухгалтерского и налогового учета персональные данные обрабатываются Стоматологическим центром с использованием средств автоматизации и хранятся в базе данных программного обеспечения 1С:Предприятие 8.3, размещенного на сервере, арендованном Стоматологическим центром у поставщика услуг 1С (Республика Беларусь). Поставщик услуг 1С осуществляет обработку (хранение) персональных данных в интересах Стоматологического центра на основании заключенного с ним договора и выступает в качестве уполномоченного лица.</p>



<p class="has-text-align-center"><strong>Обработка персональных данных соискателей на вакансии</strong></p>



<p>Стоматологический центр обрабатывает персональные данные физических лиц, являющихся соискателями на вакансию в Стоматологическом центре (субъектов персональных данных), с целью выявления и привлечения квалифицированных специалистов, рассмотрения резюме, оценки соответствия соискателя требованиям вакансии для заключения трудового договора.</p>



<p>Основанием обработки персональных данных является:</p>



<ul class="wp-block-list">
<li>согласие субъекта персональных данных (при направлении резюме в электронном виде по электронной почте, в мессенджере, посредством сообщения в социальной сети);</li>



<li>абз.&nbsp;16 ст. 6 Закона о защите персональных данных (при направлении (предоставлении) резюме в письменном виде или в виде электронного документа).</li>
</ul>



<p>Персональные данные соискателей на вакансию (включая контактные данные, информацию, включенную в резюме) могут быть получены Стоматологическим центром от третьих лиц, в том числе от организаций, оказывающих услуги поиска и подбора персонала, а также с помощью сайтов, размещающих резюме и вакансии. В таком случае Стоматологический центр получит согласие соискателя на вакансию на обработку его данных при первом контакте с ним при отсутствии согласия или иного правового основания для обработки персональных данных.</p>



<p>Для достижения заявленной цели Стоматологический центр обрабатывает следующие персональные данные соискателей на вакансию:</p>



<ul class="wp-block-list">
<li>фамилия, имя собственное, отчество;</li>



<li>контактные данные (e-mail, телефон, контакт (имя пользователя) в мессенджерах);</li>



<li>информация, содержащаяся в резюме (профиле, рекомендательных письмах) кандидата;</li>



<li>информация, сообщенная соискателем на вакансию при общении с представителем Стоматологического центра.</li>
</ul>



<p>Стоматологический центр обрабатывает указанные персональные данные в случае непринятия на работу в течение 1 года, в случае принятия – 1 месяц.</p>



<p>Стоматологический центр также обрабатывает персональные данные прошедших отбор соискателей на вакансию с целью оформления на работу.</p>



<p>Основанием обработки персональных данных является обработка при оформлении трудовых отношений (абз.&nbsp;8 ст. 6 Закона о защите персональных данных).</p>



<p>С указанной целью Стоматологический центр обрабатывает персональные данные прошедших отбор соискателей на вакансию, которые предусмотрены в ст. 26 Трудового кодекса Республики Беларусь и иных законодательных актах.</p>



<p>Стоматологический центр обрабатывает персональные данные прошедших отбор соискателей на вакансию в течение трудовой деятельности и 55 лет после увольнения.</p>



<p class="has-text-align-center"><strong>Обработка персональных данных лиц,<br>подписавшихся на информационную рассылку</strong></p>



<p>Стоматологический центр обрабатывает персональные данные лиц, подписавшихся на информационную рассылку Стоматологического центра (субъектов персональных данных), с целью направления информационных материалов, в том числе рекламных материалов, сведений о бонусах, акциях Стоматологического центра.</p>



<p>Для достижения заявленной цели Стоматологический центр обрабатывает следующие персональные данные субъектов персональных данных:</p>



<ul class="wp-block-list">
<li>фамилия, имя, отчество;</li>



<li>дата рождения;</li>



<li>номер телефона;</li>



<li>адрес электронной почты.</li>
</ul>



<p>Основанием обработки персональных данных является согласие субъекта персональных данных.</p>



<p>Стоматологический центр обрабатывает указанные персональные данные в течение 3 лет после завершения календарного года, в котором субъект персональных данных подписался на информационную рассылку и (или) согласился на ее получение.</p>



<p>Для осуществления рассылки персональные данные субъекта персональных данных передаются организациям, предоставляющим соответствующий сервис (Республика Беларусь), а также провайдерам электронной почты (Российская Федерация) и сотовым операторам (Республика Беларусь).</p>



<p class="has-text-align-center"><strong>Обработка персональных данных<br>контрагентов Стоматологического центра и (или) их представителей</strong></p>



<p>Стоматологический центр обрабатывает персональные данные физических лиц (в том числе индивидуальных предпринимателей), заключающих (заключивших) гражданско-правовой договор со Стоматологическим центром, и (или) их представителей, а также представителей юридических лиц, с которыми Стоматологическим центром заключается (заключен) договор (субъекты персональных данных).</p>



<p>Стоматологический центр обрабатывает следующие персональные данные субъектов персональных данных:</p>



<figure class="wp-block-table"><table><tbody><tr><td><strong>Цель обработки персональных данных</strong></td><td><strong>Субъект персональных данных, чьи данные обрабатываются</strong></td><td><strong>Перечень обрабатываемых персональных данных</strong></td><td><strong>Правовое основание обработки</strong></td><td><strong>Срок хранения</strong></td></tr><tr><td rowspan="3">Рассмотрение предложений и переговоры о сотрудничестве</td><td>физические лица, индивидуальные предприниматели, заключающие (заключившие) гражданско-правовой договор со Стоматологическим центром</td><td>фамилия, собственное имя, отчество либо инициалы;номер телефона;адрес электронной почты.</td><td>Обработка на основании договора с субъектом персональных данных (абз. 15 ст.&nbsp;6 Закона о защите персональных данных).</td><td rowspan="3">3 года после окончания срока действия договора, проведения налоговыми органами проверки соблюдения налогового законодательства. Если налоговыми органами проверка соблюдения налогового законодательства не проводилась – 10 лет после окончания срока действия договора.<br>Если договор не подписывался – 1 год с даты последнего сообщения в рамках переписки с контрагентом.</td></tr><tr><td>представители физического лица, индивидуального предпринимателя</td><td>фамилия, собственное имя, отчество либо инициалы;основание полномочий;номер телефона;адрес электронной почты.</td><td>Обработка персональных данных, которая является необходимой для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз. 20 ст.&nbsp;6 Закона о защите персональных данных, ст.&nbsp;183 Гражданского кодекса).</td></tr><tr><td>представители юридического лица</td><td>фамилия, собственное имя, отчество либо инициалы;должность;номер телефона;адрес электронной почты.</td><td>Обработка персональных данных, которая является необходимой для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз. 20 ст.&nbsp;6 Закона о защите персональных данных, ст.&nbsp;49, п. 5 ст. 186 Гражданского кодекса).</td></tr><tr><td rowspan="4">Заключение, исполнение, изменение, расторжение договора, заключенного с контрагентом</td><td>физические лица, заключающие (заключившие) гражданско-правовой договор со Стоматологическим центром</td><td>фамилия, собственное имя, отчество либо инициалы;адрес регистрации, почтовый адрес;номер телефона;личная подпись;иные сведения в соответствии с условиями договора (при необходимости).</td><td>Обработка на основании договора с субъектом персональных данных (абз. 15 ст.&nbsp;6 Закона о защите персональных данных).</td><td rowspan="4">3 года после окончания срока действия договора, проведения налоговыми органами проверки соблюдения налогового законодательства. Если налоговыми органами проверка соблюдения налогового законодательства не проводилась – 10 лет после окончания срока действия договора.</td></tr><tr><td>индивидуальные предприниматели, заключающие (заключившие) гражданско-правовой договор со Стоматологическим центром</td><td>фамилия, собственное имя, отчество либо инициалы;регистрационный номер, УНП;адрес регистрации, почтовый адрес;номер и дата выдачи свидетельства о государственной регистрации;номер телефона;личная подпись;иные сведения в соответствии с условиями договора (при необходимости).</td><td>Обработка на основании договора с субъектом персональных данных (абз. 15 ст.&nbsp;6 Закона о защите персональных данных).</td></tr><tr><td>представители физического лица, индивидуального предпринимателя</td><td>фамилия, собственное имя, отчество либо инициалы;номер телефона;основание полномочий;личная подпись;иные сведения в соответствии с условиями договора (при необходимости).</td><td>Обработка персональных данных, которая является необходимой для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз. 20 ст.&nbsp;6 Закона о защите персональных данных, ст.&nbsp;183 Гражданского кодекса).</td></tr><tr><td>представители юридического лица</td><td>фамилия, собственное имя, отчество либо инициалы;должность;основание полномочий;номер телефона;личная подпись;иные сведения в соответствии с условиями договора (при необходимости).</td><td>Обработка персональных данных, которая является необходимой для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз. 20 ст.&nbsp;6 Закона о защите персональных данных, ст.&nbsp;49, п. 5 ст. 186 Гражданского кодекса).</td></tr><tr><td>Подача документов индивидуального (персонифицированного) учета застрахованных лиц</td><td>физические лица, заключившие гражданско-правовой договор со Стоматологическим центром</td><td>В соответствии с постановлением <a></a>Правления <a></a>Фонда <a></a>социальной <a></a>защиты <a></a>населения <a></a>Министерства <a></a>труда <a></a>и <a></a>социальной <a></a>защиты <a></a>Республики <a></a>Беларусь от <a></a>19.06.2014 №7 «О порядке <a></a>заполнения <a></a>и <a></a>приема-передачи форм <a></a>документов <a></a>персонифицированного <a></a>учета»</td><td>Обработка персональных данных, которая является необходимой для выполнения обязанностей (полномочий), предусмотренных законодательными актами (абз. 20 ст.&nbsp;6 Закона о защите персональных данных, ст. 10 Закона от 06.01.1999 №&nbsp;230-З&nbsp; «Об индивидуальном (персонифицированном) учете в системе государственного социального страхования»)</td><td>5 лет</td></tr></tbody></table></figure>



<p>С целью ведения бухгалтерского и налогового учета персональные данные обрабатываются Стоматологическим центром с использованием средств автоматизации и хранятся в базе данных программного обеспечения 1С:Предприятие 8.3, размещенного на сервере, арендованном Стоматологическим центром у поставщика услуг 1С (Республика Беларусь). Поставщик услуг 1С осуществляет обработку (хранение) персональных данных в интересах Стоматологического центра на основании заключенного с ним договора и выступает в качестве уполномоченного лица.</p>



<p class="has-text-align-center"><strong>Права субъекта персональных данных</strong></p>



<p class="has-text-align-center"><strong>и порядок их реализации</strong></p>



<p class="has-text-align-center"><strong>Права субъекта персональных данных</strong></p>



<p><strong>Субъект персональных данных имеет следующие права:</strong></p>



<ul class="wp-block-list">
<li>право на отзыв согласия на обработку персональных данных;</li>



<li>право на получение информации, касающейся обработки своих персональных данных;</li>



<li>право на изменение персональных данных;</li>



<li>право на получение информации о предоставлении персональных данных третьим лицам;</li>



<li>право требовать прекращения обработки персональных данных и (или) их удаления;</li>



<li>право на обжалование действий (бездействия) и решений Стоматологического центра, связанных с обработкой персональных данных.</li>
</ul>



<p><strong>Право на отзыв согласия на обработку персональных данных.</strong></p>



<p>Если Стоматологический центр обрабатывает персональные данные на основании согласия, то субъект персональных данных вправе в любое время без объяснения причин отозвать свое согласие посредством направления Стоматологическому центру заявления.</p>



<p>При этом обработка персональных данных до ее прекращения по причине отзыва субъектом персональных данных своего согласия не является незаконной.</p>



<p><a></a><strong>Право на получение информации, касающейся обработки персональных данных.</strong></p>



<p>Cубъект персональных данных имеет право на получение следующей информации, касающейся обработки своих персональных данных (далее – Информация):</p>



<ul class="wp-block-list">
<li>наименование и адрес места нахождения Стоматологического центра;</li>



<li>подтверждение факта обработки персональных данных Стоматологическим центром;</li>



<li>персональные данные и источник их получения;</li>



<li>правовые основания и цели обработки персональных данных;</li>



<li>срок, на который дано согласие, в случае если обработка осуществляется Стоматологическим центром на основании согласия;</li>



<li>наименование и место нахождения уполномоченного лица, если обработка персональных данных поручена такому лицу;</li>



<li>иную информацию, предусмотренную законодательством Республики Беларусь.</li>
</ul>



<p>Для получения информации, касающейся обработки персональных данных, субъекту персональных данных необходимо направить Стоматологическому центру соответствующее заявление.</p>



<p><strong>Право на изменение персональных данных.</strong></p>



<p>Субъект персональных данных вправе требовать от Стоматологического центра внесения изменений в свои персональные данные в случае, если персональные данные являются неполными, устаревшими или неточными.</p>



<p>Для этого субъекту персональных данных необходимо направить Стоматологическому центру соответствующее заявление с приложением документов и (или) их заверенных в установленном порядке копий, подтверждающих необходимость внесения изменений в персональные данные.</p>



<p><strong>Право на получение информации о предоставлении персональных данных третьим лицам.</strong></p>



<p>Субъект персональных данных имеет право на получение информации о предоставлении персональных данных третьим лицам один раз в календарный год бесплатно.</p>



<p>Стоматологический центр предоставляет субъекту персональных данных следующую информацию:</p>



<ul class="wp-block-list">
<li>каким третьим лицам в течение года, предшествующему дате подачи заявления, передавались персональные данные субъекта персональных данных;</li>



<li>какие персональные данные субъекта предоставлялись таким третьим лицам.</li>
</ul>



<p>Для получения такой информации субъект персональных данных направляет Стоматологическому центру соответствующее заявление.</p>



<p><strong>Право требовать прекращения обработки персональных данных и (или) их удаления.</strong></p>



<p>Субъект персональных данных имеет право требовать от Стоматологического центра бесплатного прекращения обработки своих персональных данных, включая их удаление, при отсутствии оснований для обработки персональных данных, предусмотренных законодательными актами Республики Беларусь.</p>



<p>Для этого субъекту персональных данных необходимо направить Стоматологическому центру соответствующее заявление.</p>



<p><strong>Право на обжалование действий (бездействия) и решений Стоматологического центра, связанных с обработкой персональных данных.</strong></p>



<p>Субъект персональных данных вправе обжаловать действия (бездействие) и решения Стоматологического центра, нарушающие его права при обработке персональных данных, в Национальный центр защиты персональных данных Республики Беларусь.</p>



<p class="has-text-align-center"><strong>Порядок реализации субъектом персональных данных своих прав</strong></p>



<p>Для реализации своих прав, указанных в предыдущем разделе Политики, субъекту персональных данных необходимо направить Стоматологическому центру соответствующее заявление.</p>



<p>Заявление может быть направлено:</p>



<ul class="wp-block-list">
<li>в письменной форме (лично, нарочным (курьером) или по почте) по адресу: 246045, г.&nbsp;Гомель, ул. Каменщикова, д. 36, помещение 4;</li>
</ul>



<p>либо</p>



<ul class="wp-block-list">
<li>в виде электронного документа (с электронной цифровой подписью субъекта персональных данных) на электронную почту: <a href="mailto:info@u-clinic.by">info@u-clinic.by</a>.</li>
</ul>



<p>Заявление субъекта персональных данных должно содержать:</p>



<ul class="wp-block-list">
<li>фамилию, собственное имя, отчество (если таковое имеется) субъекта персональных данных,</li>



<li>адрес его места жительства (места пребывания);</li>



<li>дату рождения субъекта персональных данных;</li>



<li>идентификационный номер субъекта персональных данных, при отсутствии такого номера – номер документа, удостоверяющего личность субъекта персональных данных, в случаях, если эта информация указывалась субъектом персональных данных при даче своего согласия Стоматологическому центру или обработка персональных данных осуществляется без согласия субъекта персональных данных;</li>



<li>изложение сути требований субъекта персональных данных;</li>



<li>личную подпись либо электронную цифровую <a href="consultantplus://offline/ref=BA668364C8EF9FB0456D560C4D0C54E214B6C2056B4CCD57550151A3A42D1E953985972CB7CC0BEE25E0238C2C33764BA6B3B9458B7141CFF3A0758D01b3u6J">подпись</a> субъекта персональных данных.</li>
</ul>



<p>Стоматологический центр предоставит субъекту персональных данных ответ на заявление в форме, соответствующей форме подачи заявления, если в самом заявлении не указано иное.</p>



<p class="has-text-align-center"><strong>Заключительные положения</strong></p>



<p>В случае изменения Политики ее актуальная редакция размещается на сайте Стоматологического центра, расположенного по адресу <a href="index.html">https://u-clinic.by</a>. Новая редакция Политики вступает в силу с момента ее размещения на сайте.</p>



<p>За содействием в реализации прав, связанных с обработкой персональных данных в Стоматологическом центре, субъект персональных данных может обратиться к лицу, ответственному за осуществление внутреннего контроля за обработкой персональных данных, направив сообщение на электронную почту: <a href="mailto:info@u-clinic.by">info@u-clinic.by</a>.</p>
 <!-- Page Content -->
          </div><!-- .entry-content-page -->

        
    </div><!-- #content -->
  </div><!-- #container -->

@endsection


