@extends('layouts.base')


@section('title')
    Для пациентов
@endsection

@section('content')
<div class="secure-template">
  <div id="container">
    <div id="content" class="pageContent">

      <h1 class="entry-title">Правила внутреннего распорядка пациентов</h1> <!-- Page Title -->
         <!--Because the_content() works only inside a WP Loop -->
          <div class="entry-content-page">
              
<p class="has-text-align-right">Приложение №1 к<br>приказу директора<br>ООО «Ю-КЛИНИК» от 01.02.2024 г.<br>№ 15-ОД «О правилах внутреннего <br>распорядка для пациентов»</p>



<p></p>



<p>ПРАВИЛА<br>Внутреннего распорядка для пациентов<br>ООО «Ю-КЛИНИК»</p>



<p><strong>1. ОБЩИЕ ПОЛОЖЕНИЯ</strong></p>



<p>1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Правила внутреннего распорядка для пациентов Стоматологического центра ООО «Ю-КЛИНИК» (далее – Правила) разработаны&nbsp;в соответствии с Законом Республики Беларусь от 18.06.1993 г. № 2435-XII «О&nbsp;здравоохранении» (далее – Закон о здравоохранении), Законом Республики Беларусь от 07.01.2012 г. № 340-З «О санитарно-эпидемиологическом благополучии населения»,&nbsp;Указом Президента Республики Беларусь от&nbsp;26.04.2010 г. № 200 «Об административных процедурах, осуществляемых государственными органами и иными организациями по заявлениям граждан»,&nbsp;Примерными правилами внутреннего распорядка для пациентов, утвержденными&nbsp;&nbsp;постановлением Министерства здравоохранения Республики Беларусь от 30.10.2015 г. № 104, постановлением Министерства Здравоохранения Республики Беларусь от 03.03.2020 г. № 130 «Об утверждении специфических санитарно-эпидемиологических требований» и иными нормативными правовыми актами.</p>



<p>1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Настоящие Правила являются локальным нормативным правовым актом, разработаны для реализации предусмотренных законом прав пациента, комфортного пребывания в Стоматологическом центре&nbsp;ООО «Ю-КЛИНИК» (далее – Стоматологический центр) пациентов и посетителей; определяют порядок обращения пациента в Стоматологический центр, права и обязанности пациента, порядок разрешения конфликтных, спорных ситуаций, порядок предоставления информации о состоянии здоровья пациента, порядок выдачи справок, выписок из медицинской документации пациенту или другим лицам; особенности оказания медицинских услуг и пребывания пациентов в Стоматологическом центре в период неблагоприятной эпидемиологической ситуации, время работы Стоматологического центра,&nbsp;&nbsp;другие сведения, имеющие существенное значение для реализации прав пациента.</p>



<p>1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Настоящие правила размещены на бумажном носителе в холле Стоматологического центра на информационном стенде, в электронном виде &#8212; на официальном сайте ООО «Ю-КЛИНИК» по адресу: https://u-clinic.by.</p>



<p>1.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Внутренний распорядок для пациентов Стоматологического центра – это регламент (порядок) выполнения профессиональной деятельности работниками Стоматологического центра, обеспечивающий получение пациентом платных медицинских услуг в области стоматологии надлежащего качества, а также права и обязанности пациента при оказании платных медицинских услуг в области стоматологии.</p>



<p>1.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Правила обязательны для исполнения всеми пациентами, обращающимися за оказанием платных медицинских услуг в области стоматологии, а также&nbsp;работниками Стоматологического центра. Пациент должен ознакомиться с Правилами самостоятельно устно до обращения за услугой (заключения договора на оказание платных медицинских услуг).&nbsp;Факт ознакомления с настоящими Правилами подтверждается пациентом (его законным представителем) путем присоединения к Публичному договору-оферты на оказание платных медицинских услуг, подтверждается подписью пациента (его законного представителя) и вносится в медицинские документы.</p>



<p>1.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В Стоматологическом центре все медицинские услуги оказываются пациентам на платной плановой основе по предварительной записи по видам медицинской деятельности, которые оговорены в лицензии, выданной для ООО «Ю-КЛИНИК» Министерством здравоохранения Республики Беларусь.</p>



<p>1.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При обращении пациента в Стоматологический центр без предварительной записи медицинские услуги ему оказываются только при отсутствии записи на требуемое время других пациентов с учетом графика работы медицинских специалистов, осуществляющих ту или иную услугу.</p>



<p>1.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При состояниях, требующих срочного медицинского вмешательства, пациент должен обращаться в организации здравоохранения, оказывающие срочную (неотложную) медицинскую помощь.</p>



<p>1.9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Услуги оказываются Стоматологическим центром по месту его нахождения &#8212; г.Гомель,&nbsp;ул.Каменщикова, дом 36, помещение 4.</p>



<p>1.10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Плановая платная медицинская услуга может быть оказана исключительно в случае обоюдного согласия сторон &#8212; пациента и Стоматологического центра.</p>



<p>1.11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Перечень платных медицинских услуг, оказываемых&nbsp;Стоматологическим центром&nbsp;соответствует Прейскуранту, который утверждается приказом директором ООО «Ю-КЛИНИК» и размещается в доступных для ознакомления местах, в регистратуре Стоматологического центра, на информационном стенде, официальном сайте ООО «Ю-КЛИНИК».</p>



<p>1.12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Каждый гражданин Республики Беларусь имеет право получить медицинскую помощь в Стоматологическом центре за счет собственных средств, средств юридических лиц и иных источников, не запрещенных законодательством.</p>



<p>Иностранные граждане и лица без гражданства, постоянно проживающие на территории Республики Беларусь на основании вида на жительство, пользуются правами в области охраны здоровья наравне с гражданами Республики Беларусь, если иное не определено законами или (и) международными договорами.</p>



<p>1.13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Стоматологический центр оказывает платные медицинские услуги по всем направлениям стоматологической деятельности с использованием современных методик и технологий.</p>



<p>1.14.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При предоставлении медицинской помощи по стоматологии Стоматологический центр руководствуется стандартами международной медицинской практики, положениями медицинской этики и деонтологии, а также применяет методы профилактики, диагностики и лечения, разрешенные Министерством здравоохранения Республики Беларусь.</p>



<p>Медицинская помощь пациентам на терапевтическом,&nbsp;ортодонтическом, ортопедическом и хирургическом стоматологических приемах осуществляется в Стоматологическом центре в строгом соответствии с клиническими протоколами, утвержденными Министерством здравоохранения Республики Беларусь.</p>



<p>1.15.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Стоматологический центр работает с понедельника по воскресенье, без обеденного перерыва, за исключением работы в государственные, праздничные дни.</p>



<p>В ООО «Ю-КЛИНИК» установлен следующий режим работы:</p>



<p>понедельник – пятница:</p>



<p>время начала работы Стоматологического центра – 8:30;</p>



<p>время окончания работы Стоматологического центра – 20:00;</p>



<p>суббота:</p>



<p>время начала работы Стоматологического центра – 9:00;</p>



<p>время окончания работы Стоматологического центра – 15:00;</p>



<p>воскресенье:</p>



<p>время начала работы Стоматологического центра – 9:00;</p>



<p>время окончания работы Стоматологического центра – 19:00.</p>



<p>1.17.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Информация о времени работы Стоматологического центра, о видах медицинских стоматологических услуг, оказываемых Стоматологическим центром, стоимость, порядок и условия их оказания располагается в холле Стоматологического центра на информационном стенде, а также размещается на сайте на официальном сайте ООО «Ю-КЛИНИК» по адресу:&nbsp;<a href="index.html">https://u-clinic.by</a>.</p>



<p>1.18.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В Стоматологическом центре осуществляется видеонаблюдение в соответствии с Политикой о&nbsp;аудио- и видеонаблюдения (размещена на официальном сайте ООО «Ю-КЛИНИК» по адресу: https://u-clinic.by).</p>



<p><strong>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПОРЯДОК ОБРАЩЕНИЯ ПАЦИЕНТОВ (ИХ ЗАКОННЫХ ПРЕДСТАВИТЕЛЕЙ) В СТОМАТОЛОГИЧЕСКИЙ ЦЕНТР</strong></p>



<p>2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Оказание платных медицинских услуг в области стоматологии в Стоматологическом центре осуществляется в соответствии с условиями публичного договора-оферты на оказание платных медицинских услуг (далее – Договор), размещенного на официальном сайте ООО «Ю-КЛИНИК» по адресу:&nbsp;<a href="index.html">https://u-clinic.by</a>, а также договоров на оказание платных медицинских услуг, заключенных с пациентами.</p>



<p>2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Стоматологический центр оказывает платные медицинские услуги в области стоматологии на основании их оплаты пациентом (его законным представителем), иным физическим или юридическим лицом.</p>



<p>2.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Обращение пациента (его законного представителя) в Стоматологический центр за оказанием платных медицинских услуг в области стоматологии производится посредством предварительной записи на прием.</p>



<p>2.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Предварительная запись на прием может быть произведена:</p>



<p>при непосредственном обращении в регистратуру Стоматологического центра;</p>



<p>по номерам телефонов Стоматологического центра: +375 (44) 722-99-11,&nbsp;8 (0232) 33-99-11.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Предварительная запись на приём по телефону осуществляется с понедельника по пятницу с 8.30 до 20.00, в субботу с 09.00 до 15.00, воскресенье с 09.00 до 19.00, за исключением государственных, праздничных дней.</p>



<p>2.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Стоматологический центр устанавливает приоритетную очередь для некоторых категорий пациентов.</p>



<p>2.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При записи на прием по телефону пациент указывает свою фамилию, имя, отчество, дату рождения, и контактный телефон для обратной связи.</p>



<p>2.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В регистратуре Стоматологического центра личные данные пациента вносятся в электронную базу.</p>



<p>2.8.&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>Добровольное предоставление личных данных пациентом работнику Стоматологического центра автоматически является его добровольным согласием на обработку и использование в работе полученных персональных данных в работе Стоматологического центра, сохраняя внешнюю конфиденциальность.&nbsp;Обработка персональных данных осуществляется в строгом соответствии&nbsp;с требованиями Закона Республики Беларусь&nbsp;от 07.05.2021 г. № 99-З&nbsp;«О защите персональных данных», Политикой обработки персональных данных&nbsp;ООО «Ю-КЛИНИК»(размещена на официальном сайте ООО «Ю-КЛИНИК» по адресу:&nbsp;<a href="index.html">https://u-clinic.by</a>, регистратуре Стоматологического центра).</p>



<p>2.9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для удобства пациентов Стоматологический центр направляет пациентам напоминания (SMS-уведомления)о дате и времени приема в день записи на прием, а также в день приема.</p>



<p>2.10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При обращении в Стоматологический центр пациент (его законный представитель) может получить от работников регистратуры интересующую информацию о Стоматологическом центре, в частности: о правилах внутреннего распорядка для пациентов Стоматологического центра; о перечне и стоимости оказываемых платных медицинских услуг в области стоматологии; о наличии и местоположении книги замечаний и предложений; о медицинских специалистах.</p>



<p>2.11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При обращении пациента в Стоматологический центр без предварительной записи платные медицинские услуги в области стоматологии ему оказываются только в случае отсутствия записи на желаемое время со стороны других пациентов.</p>



<p>2.12.<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>Для получения медицинской услуги пациент первоначально обращается в регистратуру Стоматологического центра.</p>



<p>2.13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для регистрации и оформления медицинской услуги по предварительной записи пациенты должны явиться в регистратуру Стоматологического центра не позднее, чем за 15 минут до начала приёма (первый прием); не позднее 5 минут до начала приёма (второй и последующие приемы).</p>



<p>В случае опоздания на приём в назначенное время, приём не осуществляется.</p>



<p>Приём может быть осуществлён в этот же день, позже, при наличии свободного времени у медицинского специалиста (время приёма определяет самостоятельно медицинский специалист) либо переносится на другой день путём записи в регистратуре Стоматологического центра.</p>



<p>2.14.<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>Указанное по предварительной записи время приёма пациентов может изменяться (происходить задержка приёма) в случае сложной или непрогнозируемой клинической ситуации на приёме. О возникновении такой ситуации пациенты информируются в ходе приёма работниками Стоматологического центра.</p>



<p>2.15.<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>При обращении в Стоматологический центр пациент (его законный представитель) предоставляет в регистратуру паспорт или другой документ, удостоверяющий личность.</p>



<p>2.16.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Прием и лечение пациентов в возрасте до 18 лет осуществляется в присутствии родителей или других законных представителей (усыновителя, опекуна).</p>



<p>2.17.<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>До оформления на приём пациента опрашивают на предмет его самочувствия, при необходимости &#8212; измеряют температуру тела (в период неблагоприятной эпидемиологической ситуации – в обязательном порядке).</p>



<p>2.18.<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>Пациенты с повышенной температурой тела на приём не допускаются.</p>



<p>2.19.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На пациента оформляется медицинская документация, в соответствии с требованиями, установленными Министерством здравоохранения Республики Беларусь, а также с учётом специфики оказываемой медицинской услуги.</p>



<p>2.20.<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>При первичном обращении в Стоматологический центр на пациента заво­дится&nbsp;стоматологическая амбулаторная карта формы № 043/у-10, в которой фиксируются следующие&nbsp;сведения о пациенте: фамилия, имя, отчество (полностью); пол; дата рождения (число, месяц, год); гражданство; адрес (место жительства) по данным регистрации на основании документов, удостоверяющих личность; серия и номер паспорта; номер идентификационной карты; идентификационный номер; место работы.</p>



<p>2.21.<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>Стоматологическая амбулаторная карта<strong>&nbsp;</strong>пациента является собственностью Стоматологического центра и выдаче на руки пациенту (в том числе копии ее страниц) не подлежит.</p>



<p>2.22.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Перед началом оказания платных стоматологических услуг пациент (его законный представитель) знакомятся с перечнем оказываемых платных стоматологических услуг и действующим Прейскурантом цен в Стоматологическом центре. С названными документами пациент (его законный представитель) могут ознакомиться в холе Стоматологического центра на информационном стенде.</p>



<p>2.23.<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>Обязательным условием оказания медицинских услуг пациенту является наличие предварительного согласия на медицинское вмешательство пациента или его законного представителя, если иное не предусмотрено законодательством, ознакомленных с целью медицинского вмешательства, прогнозируемыми результатами и возможными рисками.</p>



<p>2.24.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В случае отказа пациента (его законного представителя) от подписания обязательного письменного информированного согласия на медицинское вмешательство медицинская услуга пациенту не оказывается.</p>



<p>2.25.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В случае если пациент не может явиться в назначенный день на прием, то он обязан заранее отменить назначенный приём, уведомив об этом работников Стоматологического центра по телефону или при непосредственном обращении.&nbsp;&nbsp;</p>



<p>2.26.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Направление на плановую госпитализацию Стоматологическим центром не осуществляется. Госпитализация пациентов с приёма, нуждающихся в скорой и неотложной медицинской помощи, госпитализация больных по жизненным показаниям осуществляется в установленном законодательством порядке.</p>



<p>2.27.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Оплата медицинских услуг осуществляется физическими лицами в Стоматологическом центре в белорусских рублях: наличными денежными средствами с использованием кассового оборудования или в безналичной форме &#8212; путем использования платежного терминала (по банковским карточкам).</p>



<p>При оплате пациентом (его законным представителем) медицинских услуг, ему выдается документ, подтверждающий оплату,&nbsp;в соответствии с действующим законодательством.</p>



<p>Оплата также может осуществляться юридическими лицами путём перечисления денежных средств на расчетный счет ООО «Ю-КЛИНИК».</p>



<p>К оплате так же принимаются подарочные сертификаты&nbsp;ООО «Ю-КЛИНИК».</p>



<p>Оплачивая стоимость оказанных медицинских услуг, пациент тем самым подтверждает свое согласие с тем, что медицинские услуги были ему оказаны Стоматологическим центром качественно, в заказанном им объеме и в согласованные сроки.</p>



<p>Все расходы, связанные с перечислением денежных средств в безналичной форме, несет пациент.</p>



<p>Оплата услуг за несовершеннолетних пациентов производится родителем либо другим законным представителем.</p>



<p>2.28.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Стоимость оказываемых медицинских услуг в области стоматологии определяется Стоматологическим центром в соответствии с действующими нормативными документами Министерства здравоохранения Республики Беларусь, закрепляется в Прейскурантах цен на медицинские услуги, оказываемых ООО «Ю-КЛИНИК».</p>



<p>Стоимость медицинских услуг в прейскуранте может изменяться в связи&nbsp;с: изменением стоимости материалов и услуг; внесением изменений в нормативные документы.</p>



<p>2.29.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Посещение пациентами Стоматологического центра в период неблагоприятной эпидемиологической ситуации допускается только при отсутствии клинических симптомов инфекционного заболевания (температуры, насморка, кашля и т.д.).</p>



<p>Пациенты с клиническими симптомами инфекционных заболеваний на приём не допускаются.</p>



<p>Для предотвращения распространения инфекции приём пациентов осуществляется только в защитных медицинских масках и резиновых перчатках (по возможности).</p>



<p>Все посетители, пациенты Стоматологического центра обязаны соблюдать установленную дистанцию при нахождении в очереди ожидания. Необходимость соблюдения определённой дистанции указывается в виде объявлений на стенах, полах и дверях лечебных кабинетов.</p>



<p>2.30.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Допускается нахождение в Стоматологическом центре минимальное необходимое число сопровождающих лиц пациента.</p>



<p class="has-text-color has-black-color has-link-color wp-elements-09b06c58b3e0d2e7baa446e241febe3e">2.31.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Стоматологический центр может отказать в оказании медицинских услуг пациенту при первичном или повторном обращении, если это не угрожает жизни пациента и не относится к неотложной помощи, в следующих случаях:</p>



<p class="has-text-color has-black-color has-link-color wp-elements-a5e8dd6a620865229ed5eba40339c81c">отсутствия у пациента документа, удостоверяющего личность;</p>



<p>при полной записи к медицинскому специалисту в нужную дату;</p>



<p>при нахождении пациента в состоянии алкогольного, наркотического или токсического опьянения;</p>



<p>предоставления пациентом заведомо неверной (ложной) информации;</p>



<p>наличия медицинских противопоказаний;</p>



<p>при опоздании на прием более чем на 10 минут;</p>



<p>в случае умышленного унижения чести и достоинства, оскорбления работников Стоматологического центра;</p>



<p>при выявлении у пациента косвенных признаков алкогольного, наркотического или токсического опьянения;</p>



<p>при агрессивном поведении пациента, угрожающем здоровью или жизни пациентов, посетителей, работников Стоматологического центра;</p>



<p>при систематической неявке на прием &#8212; 3 (три) и более раз. Систематическая неявка на прием, неуведомленные Стоматологического центра о причинах неявки на прием, что подтверждается соответствующими записями в стоматологической амбулаторной карте, признается Стоматологическим центром, как отказ от медицинского вмешательства в соответствии со статьей 45 Закона о здравоохранении;</p>



<p>при любой невозможности со стороны Стоматологического центра (отсутствии медицинского персонала, лекарственных препаратов, расходных материалов и прочее);</p>



<p>при наличии у пациента задолженности по оплате медицинских услуг, неполной или несвоевременной оплаты пациентом ранее оказанных медицинских услуг;</p>



<p>при несоблюдении пациентом рекомендаций лечащего врача;</p>



<p>в иных случаях, предусмотренных законодательством, а также заключенным с пациентом Договором.</p>



<p>2.32.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Услуги рентгенологической диагностики (дентальной) оказываются Стоматологическим центром при обязательном наличии направления на исследование. Направление на рентгенологическое исследование оформляется с указанием требуемых вида и области исследования; фамилии, инициалов и подписи лечащего врача либо стороннего медицинского учреждения. Услуги рентгенологической диагностики (дентальной) оказываются в порядке живой очереди в соответствии с Договором возмездного оказания услуг на проведение рентгенологических исследований.</p>



<p><strong>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ПРАВА И ОБЯЗАННОСТИ ПАЦИЕНТА</strong></p>



<p>3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При обращении пациента (его законного представителя) в Стоматологический центр для оказания платных медицинских услуг в области стоматологии, пациент (его законный представитель) пользуется правами и обязанностями, предусмотренными Договором, статьями 41 и 42 Закона о здравоохранении.</p>



<p>3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При обращении пациента (его законного представителя) за оказанием платных медицинских услуг по стоматологии пациент имеет право на:</p>



<p>получение медицинской помощи;</p>



<p>выбор (замену) лечащего врача;</p>



<p>участие в выборе методов оказания медицинской помощи;</p>



<p>пребывание в Стоматологическом центре в условиях, соответствующих санитарно-эпидемиологическим требованиям и позволяющих реализовать право на безопасность и защиту личного достоинства;</p>



<p>уважительное и гуманное отношение со стороны работников Стоматологического центра;</p>



<p>получение в доступной форме информации о состоянии собственного здоровья, применяемых методах оказания медицинской помощи, а также о квалификации лечащего врача, медицинского специалиста, непосредственно участвующих в оказании ему медицинской помощи;</p>



<p>выбор лиц, которым может быть сообщена информация о состоянии его здоровья;</p>



<p>отказ от оказания медицинской помощи, в том числе медицинского вмешательства. При этом ответственность за состояние своего здоровья несет пациент (его законный представитель);</p>



<p>облегчение боли, связанной с заболеванием и (или) медицинским вмешательством, всеми методами оказания медицинской помощи с учетом лечебно-диагностических возможностей Стоматологического центра;</p>



<p>реализацию иных прав в соответствии с Договором, Законом&nbsp;о здравоохранении и иными актами законодательства Республики Беларусь.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Предоставление пациенту вышеуказанных прав не может осуществляться в ущерб здоровью других пациентов и нарушать их права и свободы.</p>



<p>3.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пациент (его законный представитель) обязан:</p>



<p>заботиться о собственном здоровье, принимать своевременные меры по его сохранению, укреплению и восстановлению;</p>



<p>уважительно относиться к работникам Стоматологического центра и другим пациентам;</p>



<p>выполнять рекомендации лечащего врача, необходимые для реализации избранной тактики лечения, сотрудничать с лечащим врачом при оказании медицинской помощи;</p>



<p>сообщить лечащему врачу все сведения о своем состоянии здоровья, перенесенных или имеющихся заболеваниях сердечно-сосудистой системы, сахарном диабете, заболеваниях щитовидной железы, остеопорозе, аллергиях, бронхиальной астме, заболеваниях,&nbsp;&nbsp;представляющих опасность для здоровья населения (вирусные гепатиты А, В, С, вирус иммунодефицита человека,&nbsp;&nbsp;коронавирусная&nbsp;инфекция COVID-19, иные вирусные заболевания, венерические заболевания, туберкулез и другие), иных заболеваниях, операциях, травмах, противопоказаниях к применению каких-либо лекарств или процедур, а также любую другую информацию, которая влияет и (или) может повлиять на правильность постановки диагноза, выбора плана лечения, результат и качество оказываемых Услуг. В случаях несообщения данных сведений Стоматологический центр снимает с себя ответственность за осложнения, возникшие по данным причинам, а пациент несет ответственность в порядке, установленном законодательством Республики Беларусь;</p>



<p>информировать лечащего врача, медицинских специалистов о ранее выявленных медицинских противопоказаниях к применению лекарственных средств, наследственных и перенесенных заболеваниях, об обращениях за медицинской помощью, а также об изменениях в состоянии здоровья;</p>



<p>соблюдать настоящие Правила, бережно относиться к имуществу Стоматологического центра;</p>



<p>соблюдать санитарно-гигиенические правила, в частности, снимать верхнюю одежду на приеме, выключать мобильные телефоны в лечебных кабинетах, обувать бахилы;</p>



<p>своевременно (в согласованные по предварительной записи и (или) назначенные лечащим врачом день и время) являться на прием. Предупреждать работников Стоматологического центра о невозможности явки на прием не позднее, чем за 3 суток до момента оказания по телефону Стоматологического центра;</p>



<p>своевременно производить оплату оказанных медицинских услуг&nbsp;в полном размере окончательно определенной стоимости услуг по окончании их оказания,&nbsp;в соответствии с положениями Договора, Прейскурантом цен;</p>



<p>удостоверить личными подписями факты ознакомления и согласия с планом лечения, врачебными рекомендациями, сроками и стоимостью медицинских услуг, отсутствия претензий к непосредственным результатам лечения, согласия на медицинское вмешательство;</p>



<p>выполнять иные обязанности, предусмотренные Договором, Законом о здравоохранении и иными актами законодательства Республики Беларусь.</p>



<p>3.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пациент (его законный представитель) также обязан:</p>



<p>до обращения за медицинской услугой самостоятельно ознакомиться с имеющимися в свободном доступе на официальном сайте ООО «Ю-КЛИНИК» по адресу&nbsp;<a href="index.html">https://u-clinic.by</a>&nbsp;документами: настоящими Правилами, Договором- оферты, Договором на оказание платных медицинских услуг, Договором возмездного оказания услуг на проведение рентгенологических исследований, Положением о гарантийном обслуживании, Политикой аудио- и видеонаблюдения, Политикой обработки персональных данных, Политикой конфиденциальности;</p>



<p>соблюдать правила запрета использования средств мобильной связи во время оказания медицинской помощи и при проведении диагностических процедур;</p>



<p>осуществлять прием лекарственных препаратов после оказанных медицинских услуг только по согласованию с лечащим врачом;&nbsp;&nbsp;</p>



<p>немедленно извещать лечащего врача о всех осложнениях, возникших после оказанного медицинского лечения, а также о возникновении необходимости проведения стоматологического лечения в других медицинских стоматологических учреждениях;</p>



<p>выполнять общепринятые правила поведения в общественных местах, правила и требования по созданию здоровых и безопасных условий, обеспечению безопасной жизнедеятельности;</p>



<p>придерживаться общепринятых норм морали и этики в отношениях с работниками Стоматологического центра, пациентами и иными лицами;</p>



<p>не распространять в сети Интернет, в том числе не размещать в социальных сетях фото-, аудио- и видеоматериалы, изготовленные при нахождении в Стоматологическом центре без предварительного получения разрешения всех лиц, изображения которых имеются в фото- и видеоматериалах, руководства Стоматологического центра,&nbsp;что обусловлено требованиями сохранения врачебной тайны, неразглашения конфиденциальной информации и тайны частной жизни, сохранения чести и достоинства пациентов, посетителей Стоматологического центра;</p>



<p>соблюдать правила безопасности (электро-, пожарной, экологической безопасности) – лично в отношении себя, а также в отношении работников Стоматологического центра, пациентов, посетителей;</p>



<p>потерянные или забытые вещи иных лиц передать в регистратуру Стоматологического центра;</p>



<p>самостоятельно принимать меры к обеспечению сохранности своих личных вещей, не оставлять их без присмотра;</p>



<p>в случае возникновения спора между сторонами, наличия претензий по качеству оказанных медицинских услуг пройти процедуру досудебного урегулирования спора.</p>



<p>3.5.&nbsp;&nbsp;&nbsp;&nbsp;При пребывании в Стоматологическом центре запрещается:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>



<p>оставлять малолетних без присмотра;</p>



<p>находиться в служебных (подсобных) помещениях Стоматологического центра без разрешения;</p>



<p>осуществлять собственноручные выписки сведений из стоматологических амбулаторных карт, включая изготовление их копий и фотографирование;</p>



<p>изымать страницы из стоматологических амбулаторных карт и выносить их за пределы Стоматологического центра;</p>



<p>находится в лечебных кабинетах в верхней одежде;</p>



<p>являться на прием в неопрятном виде, с большой степенью загрязнения одежды/обуви, что может повлечь нарушение санитарно-эпидемиологического режима, загрязнение и порчу имущества Стоматологического центра;</p>



<p>приносить с собой и употреблять пищу;</p>



<p>шуметь, производить громкие звуки, кричать;&nbsp;</p>



<p>оскорблять работников Стоматологического центра, пациентов, сопровождающих их лиц;</p>



<p>отвлекать лечащего врача, медицинских специалистов во время приёма других пациентов;&nbsp;&nbsp;&nbsp;&nbsp;</p>



<p>оставлять в коридоре без присмотра одежду, ручную кладь и другие личные предметы;</p>



<p>распитие алкогольных, слабоалкогольных напитков, пива, потребление наркотических средств, психотропных веществ, их аналогов, токсических или других одурманивающих веществ;</p>



<p>приносить в Стоматологический центр и иметь при себе: оружие любого вида, боеприпасы, взрывчатые и огнеопасные вещества, пиротехнические изделия, наркотические, психотропные, токсические, одурманивающие, другие психоактивные вещества;</p>



<p>подавать ложные сигналы об угрозе жизни и здоровью, создавать панику;</p>



<p>употреблять непристойные выражения и жесты;</p>



<p>выполнять функции торговых агентов;</p>



<p>курить, потреблять табачные изделия, а также использовать электронные системы курения, системы для потребления табака;</p>



<p>совершать деяния, образующие признаки административных правонарушений или преступлений, предусмотренных Кодексом Республики Беларусь об административных правонарушениях и Уголовным кодексом Республики Беларусь;</p>



<p>приводить в Стоматологический центр собак, кошек (во исполнение подпункта 5.1 пункта 5 Правил содержания домашних собак, кошек, а также отлова безнадзорных животных в населенных пунктах Республики Беларусь, утвержденных постановлением Совета Министров Республики Беларусь от 04.06.2001 г. № 834);</p>



<p>иметь при себе крупногабаритные предметы (в том числе вещевые мешки, чемоданы, корзины и т.п.).</p>



<p><strong>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ПОРЯДОК РАЗРЕШЕНИЯ СПОРНЫХ И (ИЛИ) КОНФЛИКТНЫХ СИТУАЦИЙ МЕЖДУ СТОМАТОЛОГИЧЕСКИМ ЦЕНТРОМ И ПАЦИЕНТОМ</strong></p>



<p>4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пациент (его законный представитель) могут записать свои замечания и предложения «Книгу замечаний и предложений», которая находится в регистратуре Стоматологического центра.</p>



<p>4.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пациент также может подать электронное обращение в адрес Стоматологического центра с использованием государственной единой (интегрированной) республиканской информационной системы учета и обработки обращений граждан и юридических лиц.</p>



<p>4.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Обращения подаются и рассматриваются Стоматологическим центром в соответствии с Законом Республики Беларусь «Об обращениях граждан и юридических лиц».</p>



<p>4.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пациент (его законный представитель) может обращаться с письменным обращением к руководителю Стоматологического центра. Ответ пациенту на обращение предоставляется в письменном виде в сроки, установленные законодательством Республики Беларусь.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Письменные обращения должны содержать: фамилию, собственное имя, отчество (если таковое имеется) гражданина, адрес его места жительства (адрес регистрации); изложение сути обращения; дату и личную подпись гражданина.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При наличии документов, подтверждающих сведения, изложенные в обращении, их должны быть приложены. К обращениям, подаваемых представителями, прилагаются документы, подтверждающие их полномочия.&nbsp;</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Текст обращения должен поддаваться прочтению.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Не допускается употребление в обращениях нецензурных либо оскорбительных слов или выражений.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Анонимные обращения не подлежат рассмотрению, если они не содержат сведений о готовящемся, совершаемом или совершенном преступлении.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Разбор спорных ситуаций, связанных с претензиями на качество оказания медицинской помощи осуществляется в соответствии с требованиями&nbsp;постановления Министерства здравоохранения Республики Беларусь&nbsp;от 21.05.2021 г. № 55 «Об оценке качества медицинской помощи и медицинских экспертиз, экспертизе качества медицинской помощи», приказом директора&nbsp;ООО «Ю-КЛИНИК» «Об оценке качества медицинской помощи».</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пациент имеет право обратиться к руководству Стоматологического центра согласно графику приема граждан по личным вопросам. График приема по личным вопросам размещен на информационном стенде по месту оказания услуг.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Все споры и разногласия, включая, но, не ограничиваясь, качеством оказанных услуг, между Стоматологическим центром и пациентом урегулируются путем переговоров, в том числе с помощью процедуры медиации.&nbsp;Если в результате переговоров не достигнуто взаимоприемлемое решение, пациент в спорных случаях имеет право обращаться в вышестоящий орган или суд в порядке, установленном Договором и законодательством Республики Беларусь.</p>



<p><strong>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ПОРЯДОК ПРЕДОСТАВЛЕНИЯ ИНФОРМАЦИИ О СОСТОЯНИИ ЗДОРОВЬЯ ПАЦИЕНТА</strong></p>



<p>5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пациенту (его законному представителю) в устной форме предоставляется информация о состоянии здоровья лечащим&nbsp;врачом&nbsp;&nbsp;Стоматологического&nbsp;центра. Информация о состоянии здоровья пациента излагается лечащим врачом в форме, соответствующей требованиям медицинской этики и деонтологии и доступной для понимания лица, не обладающего специальными знаниями в области здравоохранения. Информация о состоянии здоровья должна содержать сведения о результатах обследования, наличии заболевания, диагнозе и прогнозе, методах обследования и лечения, связанной с ними риске, возможных вариан­тах медицинского вмешательства и их последствиях, а также о резуль­татах проведенного лечения и возможных осложнениях.</p>



<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;По просьбе несовершеннолетнего либо в целях осознанного выполнения им медицинских предписаний по согласованию с его законным представителем лечащим врачом несовершеннолетнему предоставляется информация о состоянии его здоровья и выбранных методах оказания медицинской помощи в доступной для его возраста форме с учетом психофизиологической зрелости и эмоционального состояния пациента.</p>



<p>5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Совершеннолетний пациент вправе определить лиц, которым следует сообщать информацию о состоянии его здоровья, либо запретить ее сообщение определенным лицам.</p>



<p>5.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В отношении несовершеннолетних и лиц, признанных в установленном законом порядке недееспособными, информация о состоянии их здоровья предоставляется законным представителям.</p>



<p>5.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Информация, содержащаяся в медицинской документации, составляет врачебную тайну и может предоставляться без согласия пациента (его законного представителя) только по основаниям, предусмотренным законодательными актами.</p>



<p>5.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;По желанию пациента, уполномоченных им лиц или законного представителя Стоматологический центр выдает выписки из медицинских документов, медицинские справки о состоянии здоровья и другие документы, содержащие информацию о состоянии здоровья пациента, в порядке, установленном Указом Президента Республики Беларусь от 26.04.2010 г. № 200 «Об административных процедурах, осуществляемых государственными органами и иными организациями по заявлениям граждан».</p>



<p>5.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Выдача информации из медицинской документации является административной процедурой и предоставляется в виде выписки. Выписка из медицинской документации (в частности – из медицинской амбулаторной карты) выдается только при личном присутствии заявителя при предъявлении паспорта или иного документа, удостоверяющего личность, на основании поданного заявителем заявления. Максимальный срок рассмотрения заявления и выдачи ответа на заявление – 5 (пять) дней со дня обращения. Плата за выдачу справки не взымается, срок действия справки – бессрочно.</p>



<p>5.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Стоматологический центр обеспечивает хранение медицинской документации в соответствии с требованиями действующего законодательства Республики Беларусь.</p>



<p><strong>6. ОТВЕТСТВЕННОСТЬ</strong></p>



<p>6.1.           Стоматологический центр несет ответственность за неисполнение или ненадлежащее исполнение оказываемых медицинских услуг по стоматологии, несоблюдение требований, предъявляемых к используемым методам профилактики, диагностики и лечения, а также в случае причинения вреда жизни или здоровью пациента в пределах, установленных Договором и законодательством Республики Беларусь.</p>



<p>6.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При несоблюдении пациентом Правил внутреннего распорядка в Стоматологическом центре, ведущем к нарушению лечебно-охранительного, санитарно-эпидемиологического режимов и дестабилизации работы Стоматологического центра, к пациенту могут быть применены меры воздействия, предусмотренные действующим законодательством Республики Беларусь.</p>



<p>6.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Стоматологический центр вправе отказаться от оказания медицинских услуг, если это было обусловлено нарушением пациентом настоящих Правил.</p>



<p>6.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Воспрепятствование осуществлению процесса оказания медицинской услуги, неуважение к работникам Стоматологического центра и иным пациентам, и посетителям, нарушение общественного порядка, неисполнение законных требований работников Стоматологического центра, причинение вреда деловой репутации Стоматологического центра, а также материального ущерба ее имуществу, влечет ответственность, предусмотренную действующим законодательством Республики Беларусь.</p>



<p>6.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Пациент несет ответственность за последствия, связанные с отказом от медицинского вмешательства, за несоблюдение указаний (назначений и рекомендаций) лечащего врача, в том числе назначенного режима лечения, которые могут снизить качество медицинской помощи, повлечь за собой невозможность ее завершения в срок или отрицательно сказаться на состоянии здоровья пациента.</p>



<p>6.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В случае нарушения пациентами и иными посетителями настоящих Правил, общественного порядка, работники Стоматологического центра вправе делать им соответствующие замечания, вызывать сотрудников милиции, охраны, применять иные меры воздействия, предусмотренные действующим законодательством Республики Беларусь.</p>



<p>6.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Настоящие Правила вступают в силу с момента их утверждения и действуют до вступления в силу новой редакции.</p>
 <!-- Page Content -->
          </div><!-- .entry-content-page -->

        
    </div><!-- #content -->
  </div><!-- #container -->
    
@endsection