@extends('layouts.base')

@section('title')
    Договор на оказание платных медицинских услуг
@endsection

@section('content')

<div class="secure-template">
  <div id="container">
    <div id="content" class="pageContent">

      <h1 class="entry-title">Договор на оказание платных медицинских услуг</h1> <!-- Page Title -->
         <!--Because the_content() works only inside a WP Loop -->
          <div class="entry-content-page">
              
<p class="has-text-align-center"><strong>ДОГОВОР №_______</strong></p>



<p class="has-text-align-center"><strong>на оказание платных медицинских услуг</strong></p>



<p class="has-text-align-left"><br>г.Гомель «______» _______________ 2020 г.</p>



<p>Общество с ограниченной ответственностью <strong>«Ю-КЛИНИК»</strong>, в лице директора Дворонина Максима Арсеньевича, действующего на основании Устава, именуемое в дальнейшем «Исполнитель», с одной стороны, и _______________________, именуемый в дальнейшем «Пациент», с другой стороны, вместе именуемые «Стороны», заключили настоящий договор на оказание платных медицинских услуг о нижеследующем</p>



<p class="has-text-align-center"><strong>1.&nbsp;</strong><strong>ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</strong></p>



<p>1.1.<strong>&nbsp;Амбулаторная карта </strong>–<strong>&nbsp;</strong>стоматологическая амбулаторная карта формы № 043/у-10 или иной установленной Министерством здравоохранения Республики Беларусь формы, в которой Исполнителем фиксируются данные о Пациенте, результаты его обследования, диагноз, план согласованного лечения, перечень Услуг, их объем, порядок и сроки предоставления.&nbsp;</p>



<p>1.2.&nbsp;<strong>Лицензия </strong>&#8212; лицензия на медицинскую деятельность № М-8186, выдана решением Министерства здравоохранения Республики Беларусь от 02.11.2017 № 23.1.</p>



<p>1.3.&nbsp;<strong>Прейскурант цен</strong>&nbsp;&#8212; официальный документ Исполнителя, содержащий полный перечень Услуг, оказываемых Исполнителем, и цены на такие Услуги, определенные в соответствии с действующими нормативными документами Министерства здравоохранения Республики Беларусь.</p>



<p>1.4.<strong>&nbsp;Сайт </strong>–<strong>&nbsp;</strong>интернет-ресурс, содержащий полную информацию об Исполнителе, видах и стоимости Услуг, размещенный по адресу&nbsp;<a href="https://xn----ptbagcdp5k.xn--90ais/">https://ю-клиник.бел</a>.</p>



<p>1.5. <strong>Услуги</strong>&nbsp;– платные медицинские услуги в области стоматологии, оказываемые Исполнителем Пациенту на основании согласованных Сторонами заказов, составляемых по форме согласно Приложению № 1 к Договору и являющихся неотъемлемой частью настоящего Договора, в соответствии с видами работ и услуг, предусмотренных Лицензией.</p>



<p class="has-text-align-center"><strong>2.&nbsp;</strong><strong>ПРЕДМЕТ И ОБЩИЕ ПОЛОЖЕНИЯ&nbsp;</strong></p>



<p>2.1. Исполнитель обязуется оказывать Пациенту Услуги по его заказам, а Пациент обязуется принимать и оплачивать эти Услуги в соответствии с условиями, предусмотренными настоящим Договором, выполнять&nbsp;требования Исполнителя, обеспечивающие своевременное и качественное оказание Услуг, включая сообщение необходимых для этого сведений.&nbsp;</p>



<p>2.2. Услуги, их вид, объем, порядок и сроки предоставления устанавливаются и фиксируются Исполнителем по согласованию с Пациентом в Амбулаторной карте или иной медицинской документации в соответствии с планом лечения, составленным лечащим врачом, на основании медицинских показаний и общего состояния здоровья Пациента, медицинских показаний по стоматологическому лечению клинических протоколов и иных документов, утвержденных/принятых Министерством здравоохранения Республики Беларусь, волеизъявления Пациента и технических возможностей Исполнителя.</p>



<p>2.3.&nbsp;Услуги по настоящему Договору могут оказываться Исполнителем неоднократно в течение срока его действия.</p>



<p>2.4.&nbsp;От лица Исполнителя лечащий врач, непосредственно оказывающий Услуги, берёт на себя обязательство оказать Услуги надлежащего качества в объёме, предусмотренном Амбулаторной картой.</p>



<p class="has-text-align-center"><strong>3. ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА</strong></p>



<p>3.1. Настоящий Договор считается заключенным и вступает в силу с момента его подписания обеими Сторонами.&nbsp;</p>



<p class="has-text-align-center"><strong>4.&nbsp;ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong></p>



<p><strong>4.1.&nbsp;Исполнитель обязан:</strong></p>



<p>4.1.1.&nbsp;организовать и обеспечить надлежащее качественное оказание Услуг в соответствии с требованиями, предъявляемыми к разрешенным на территории Республики Беларусь методам диагностики, профилактики и лечения, в порядке, предусмотренном клиническими протоколами, утвержденными Министерством здравоохранения Республики Беларусь и иными нормативными правовыми актами;</p>



<p>4.1.2.&nbsp;оказывать Услуги в помещении, соответствующем установленным в законодательстве нормам и правилам;</p>



<p>4.1.3.&nbsp;ознакомить Пациента с вариантами порядка и плана оказания Услуг, Прейскурантом цен, действующим на момент оказания Услуг. Информировать Пациента до начала лечения обо всех проблемах, которые могут возникнуть в процессе лечения. Согласовать план и предварительную стоимость лечения. Ознакомить Пациента под подпись с Планом лечения, который зафиксирован в Амбулаторной карте;</p>



<p>4.1.4.&nbsp;устно либо письменно по своему усмотрению поставить в известность Пациента о возникших обстоятельствах, которые могут привести к увеличению объема оказания Услуг, возможных осложнениях при лечении;</p>



<p>4.1.5.&nbsp;соблюдать правила медицинской этики и деонтологии во взаимоотношениях с Пациентом;</p>



<p>4.1.6.&nbsp;обеспечить сохранность врачебной тайны Пациента в соответствии с требованиями законодательства Республики Беларусь;</p>



<p>4.1.7.&nbsp;согласовывать с Пациентом дату и время оказания Услуг;</p>



<p>4.1.8.&nbsp;информировать Пациента о назначениях и рекомендациях, которые необходимо соблюдать для сохранения достигнутого результата лечения;</p>



<p>4.1.9.&nbsp;определить для Пациента гарантии на оказываемые услуги, разъяснив обстоятельства, которые позволяют их установить, и условия, при которых Исполнитель будет их выполнять;</p>



<p>4.1.10. в порядке, установленном законодательством Республики Беларусь, обеспечить возможность непосредственного ознакомления Пациента с Амбулаторной картой, отражающей состояние его здоровья, и выдать Пациенту или его законному представителю выписку, отражающую состояние здоровья Пациента, виды и объемы оказанных платных Услуг;</p>



<p>4.1.11.&nbsp;оказать Услуги с использованием информации, актуальной на дату их предоставления.</p>



<p><strong>4.2.&nbsp;Пациент обязан:</strong></p>



<p>4.2.1.&nbsp;своевременно и в полном объеме оплачивать стоимость оказанных Услуг в соответствии с условиями настоящего Договора;</p>



<p>4.2.2.&nbsp;при оформлении Амбулаторной карты максимально точно и достоверно заполнить листок-вкладыш в Амбулаторную карту, отражающий общее состояние здоровья Пациента;</p>



<p>4.2.3.&nbsp;до назначения курса лечения сообщить лечащему врачу все сведения о своем состоянии здоровья, перенесенных или имеющихся заболеваниях сердечно-сосудистой системы, сахарном диабете, заболеваниях щитовидной железы, остеопорозе, аллергиях, бронхиальной астме, заболеваниях, представляющих опасность для здоровья населения (вирусные гепатиты А, В, С, вирус иммунодефицита человека,&nbsp;&nbsp;коронавирусная инфекция COVID-19, иные вирусные заболевания, венерические заболевания, туберкулез и другие), иных заболеваниях, операциях, травмах, противопоказаниях к применению каких-либо лекарств или процедур, а также любую другую информацию, которая влияет и (или) может повлиять на правильность постановки диагноза, выбора плана лечения, результат и качество оказываемых Услуг. В случаях несообщения данных сведений Исполнитель снимает с себя ответственность за осложнения, возникшие по данным причинам, а Пациент несет ответственность в порядке, установленном законодательством Республики Беларусь;</p>



<p>4.2.4.&nbsp;являться на прием в строго назначенный день и время; предупреждать Исполнителя о невозможности явки на прием не позднее чем за 3 суток до момента оказания&nbsp;Услуг&nbsp;&nbsp;по&nbsp;телефону Исполнителя, указанному на Сайте;</p>



<p>4.2.5.&nbsp;немедленно извещать лечащего врача обо всех изменениях в состоянии здоровья, осложнениях или иных отклонениях, возникших в процессе лечения, а также о принимаемых лекарственных препаратах;</p>



<p>4.2.6.&nbsp;согласовывать с Исполнителем употребление во время оказания Услуг любых терапевтических препаратов, лекарств, лекарственных трав и т.п.;</p>



<p>4.2.7.&nbsp;по направлению лечащего врача и в указанные им сроки сдавать клинические анализы, проходить все необходимые обследования, строго соблюдать и выполнять установленные лечащим врачом гигиенические, профилактические и иные мероприятия, назначения, рекомендации и требования, вовремя удалять зубные отложения, следовать плану лечения для достижения/сохранения результата лечения;</p>



<p>4.2.8.&nbsp;удостоверить личными подписями факты ознакомления и согласия с планом лечения, врачебными рекомендациями, сроками и стоимостью услуг, отсутствия претензий к непосредственным результатам лечения, согласия на медицинское вмешательство;</p>



<p>4.2.9.&nbsp;в случае возникновения в течение гарантийного срока на результаты лечения любых изменений в состоянии здоровья, осложнений или иных отклонений, дефектов, имеющих отношение к оказанным Услугам, немедленно обратиться к Исполнителю, не прибегая к помощи других организаций здравоохранения, в противном случае Пациент лишается права на гарантийное обслуживание у Исполнителя;</p>



<p>4.2.10.&nbsp;являться на контрольный профилактический осмотр 1 раз в 6 месяцев или иные установленные лечащим врачом сроки согласно условиям гарантийных обязательств. В случае неявки Пациента в установленный срок гарантии на все результаты лечения аннулируются;</p>



<p>4.2.11.&nbsp;бережно относиться к имуществу Исполнителя (в случае причинения ущерба Исполнителю вследствие утраты или порчи имущества, вызванного действиями или бездействием Пациента и/или лиц его сопровождающих, Пациент обязуется в течение трех календарных дней возместить Исполнителю фактически нанесенный ущерб в полном объеме);</p>



<p>4.2.12.&nbsp;уважительно относиться к работникам Исполнителя и другим Пациентам;</p>



<p>4.2.13.&nbsp;обеспечить конфиденциальность личной информации других участников Услуг, которые стали ему известны в процессе их оказания;&nbsp;</p>



<p>4.2.14.&nbsp;заботиться о собственном здоровье, принимать своевременные меры по его сохранению, укреплению и восстановлению;&nbsp;</p>



<p>4.2.15.&nbsp;соблюдать Правила внутреннего распорядка для Пациентов, установленные Исполнителем.</p>



<p><strong>4.3.&nbsp;Исполнитель имеет право:</strong></p>



<p>4.3.1.&nbsp;по согласованию с Пациентом назначить ему лечащего врача, определить характер и объем лечения, манипуляций и вмешательств, методов, необходимых для лечения Пациента;</p>



<p>4.3.2.&nbsp;привлекать третьих лиц (иные медицинские учреждения и специалистов) при оказании Услуг по настоящему Договору. Ответственным за качество оказанных Услуг перед Пациентом остается Исполнитель;</p>



<p>4.3.3.&nbsp;в экстренных случаях, когда промедление может угрожать жизни или здоровью Пациента, возникновению неотложных состояний, самостоятельно принимать решения об объеме исследований, манипуляций, вмешательств, необходимых для установления диагноза, обследования, оказания медицинской помощи, в том числе не предусмотренной Договором;</p>



<p>4.3.4.&nbsp;получать от Пациента любую информацию, необходимую для выполнения своих обязательств по Договору. В случае непредставления либо неполного или неверного представления Пациентом информации, Исполнитель вправе приостановить исполнение своих обязательств по настоящему Договору до получения необходимой информации;</p>



<p>4.3.5.&nbsp;по своему усмотрению изменять Прейскурант цен;</p>



<p>4.3.6.&nbsp;отказать в приеме Пациенту в случаях:</p>



<p>         &#8212; предоставления Пациентом заведомо неверной (ложной) информации;</p>



<p>         &#8212; наличия медицинских противопоказаний;</p>



<p>         &#8212; явки на прием в состоянии алкогольного, наркотического или токсического опьянения;</p>



<p>         &#8212; некорректного поведения по отношению к лечащему врачу или иному персоналу Исполнителя, другим Пациентам;</p>



<p>         &#8212; иных нарушений Пациентом Правила внутреннего распорядка для Пациентов.</p>



<p>4.3.7.&nbsp;отсрочить или отменить лечебное мероприятие в рамках оказания Услуг, в том числе в день процедуры, в случае обнаружения у Пациента противопоказаний, как со стороны полости рта, так и по общему состоянию организма;</p>



<p>4.3.8.&nbsp;в случае непредвиденного отсутствия лечащего врача Пациента в день, назначенный для лечения, назначить другого лечащего врача для проведения лечения Пациента либо&nbsp;перенести&nbsp;&nbsp;назначение&nbsp;на другой день, исходя из загруженности персонала, графика работы Исполнителя и удобства Пациента;</p>



<p>4.3.9.&nbsp;с учетом графика работы и занятости сотрудников Исполнителя, а также иных обстоятельств перенести ранее оговоренные дату и время оказания Услуг, уведомив Пациента, в следующих случаях:&nbsp;</p>



<p>          &#8212; отсутствие условий для оказания Услуг (авария, отключение в помещениях Исполнителя электричества, водоснабжения и т.п.);&nbsp;</p>



<p>          &#8212; временного отсутствия специалиста по уважительным причинам и невозможности Исполнителя произвести его замену;&nbsp;</p>



<p>          &#8212; опоздания Пациента на прием более чем на 10 минут от назначенного времени;</p>



<p>          &#8212; издания Министерством здравоохранения Республики Беларусь или иными уполномоченными органами государственной власти и управления Республики Беларусь приказов, распоряжений, писем, иных документов, предписывающих или рекомендующих приостановить или прекратить оказание Услуг;&nbsp;</p>



<p>4.3.10.&nbsp;потребовать у Пациента при оказании Услуг по настоящему Договору предъявления документа, удостоверяющего личность; в случае непредъявления Пациентом указанного документа Исполнитель вправе отказаться от оказания Услуг;</p>



<p>4.3.11.&nbsp;при изменении клинической ситуации изменить с согласия Пациента план и (или) сроки лечения, а в случае несогласия Пациента с предложенными изменениями прервать лечение и расторгнуть Договор в одностороннем внесудебном порядке. При этом Пациент обязан оплатить фактические понесенные расходы Исполнителя;</p>



<p>4.3.12.&nbsp;отказаться от проведения лечения, если в результате удовлетворения требований Пациента это лечение не будет соответствовать требованиям технологий, требованиям, предъявляемым к методам диагностики, профилактики и лечения, разрешенным на территории Республики Беларусь, порядку лечения, предусмотренному клиническими протоколами, утвержденными Министерством здравоохранения Республики Беларусь, и иными нормативными правовыми актами, а в случае, если Пациент продолжает настаивать на своих требованиях вопреки рекомендациям Исполнителя, прервать лечение и расторгнуть Договор в одностороннем внесудебном порядке. При этом Пациент обязан оплатить фактические понесенные расходы Исполнителя;</p>



<p>4.3.13.&nbsp;отказаться от проведения лечения, если оно может вызвать нежелательные последствия для здоровья Пациента;&nbsp;</p>



<p>4.3.14.&nbsp;требовать возмещения материального ущерба Пациентом в случае причинения им ущерба имуществу Исполнителя.</p>



<p><strong>4.4.&nbsp;Пациент имеет право:</strong></p>



<p>4.4.1.&nbsp;требовать выполнения Исполнителем его обязательств, предусмотренных настоящим Договором, в установленные сроки и надлежащим образом;&nbsp;</p>



<p>4.4.2.&nbsp;на облегчение боли, связанной с заболеванием и (или) медицинским вмешательством, всеми методами оказания медицинской помощи с учетом лечебно-диагностических возможностей Исполнителя;</p>



<p>4.4.3.&nbsp;получать достоверную, доступную информацию о состоянии собственного здоровья, применяемых методах оказания медицинской помощи, а также о квалификации медицинского персонала, непосредственно участвующего в оказании ему Услуг, стоимости Услуг и условиях оплаты, режиме работы Исполнителя;&nbsp;</p>



<p>4.4.4.&nbsp;отказаться от лечения и/или медицинского вмешательства;</p>



<p>4.4.5.&nbsp;на уважительное и гуманное отношение со стороны работников Исполнителя;&nbsp;</p>



<p>4.4.6.&nbsp;на выбор лиц, которым может быть сообщена информация о состоянии его здоровья с его письменного согласия;&nbsp;</p>



<p>4.4.7.&nbsp;отказаться от Договора при условии оплаты Исполнителю фактически понесенных им расходов. В данном случае предоплата на приобретение расходных материалов и изготовление каких-либо стоматологических конструкций не возвращается;</p>



<p>4.4.8.&nbsp;при необходимости производить увеличение или уменьшение количества и видов оказываемых Услуг в следующих случаях:&nbsp;</p>



<p>         &#8212; при наличия медицинских показаний к проведению дополнительных исследований и манипуляций по инициативе Исполнителя с предварительного согласия Пациента;&nbsp;</p>



<p>&#8212; по желанию Пациента, выраженному в письменной или устной форме;&nbsp;</p>



<p>4.4.9.&nbsp;предоставление Пациенту указанных прав не может осуществляться в ущерб здоровью других Пациентов и нарушать их права и свободы.</p>



<p class="has-text-align-center"><strong>5.&nbsp;СТОИМОСТЬ УСЛУГ И ПОРЯДОК РАСЧЕТОВ</strong></p>



<p>5.1.&nbsp;Стоимость Услуг, оказываемых в соответствии с настоящим Договором, определяется их объемом и ценами согласно Прейскуранту цен Исполнителя, действующему на момент оплаты, в порядке и на условиях, установленных действующим законодательством Республики Беларусь.&nbsp;</p>



<p>5.2.&nbsp;Исполнитель приступает к оказанию Услуг на основе&nbsp;восьмидесяти процентной&nbsp;предоплаты Пациентом расчетной стоимости Услуг исходя из цен Исполнителя, действующих на момент оплаты, и на основании составленного плана лечения Пациента, если Стороны дополнительно не согласовали иной порядок оплаты.&nbsp;</p>



<p>5.3.&nbsp;Окончательная стоимость оказанных Услуг устанавливается по окончании оказания Услуг в соответствии с записями в Амбулаторной карте Пациента и оплачивается Пациентом непосредственно после оказания Услуг исходя из цен Исполнителя, действующих на момент оплаты.</p>



<p>5.4.&nbsp;Оплата за стоматологическое лечение с опорой на дентальные имплантаты состоит из двух частей – оплата за хирургическую часть (вживление имплантатов) и протезирование:</p>



<p>5.4.1.&nbsp;оплата за хирургическую часть должна быть произведена в день&nbsp;заключения&nbsp;&nbsp;настоящего&nbsp;договора;</p>



<p>5.4.2.&nbsp;оплата за протезирование должна быть произведена в день завершения процесса оказания данных услуг.</p>



<p>5.5.&nbsp;Пациент оплачивает Услуги Исполнителя путем перечисления денежных средств на расчетный счет Исполнителя либо в кассу Исполнителя.&nbsp;</p>



<p>5.6.&nbsp;Днем оплаты считается день поступления денежных средств на расчетный счет или в кассу Исполнителя.&nbsp;</p>



<p>5.7.&nbsp;Все издержки, связанные с осуществлением платежей по настоящему Договору на счет Исполнителя, несет Пациент.</p>



<p>5.8.&nbsp;Основанием, подтверждающим факт оказания Услуг и их объем, является запись в первичной медицинской документации Пациента либо акт оказанных услуг, составляемый по желанию Пациента.&nbsp;</p>



<p>5.9.&nbsp;В случае невозможности оказания Услуги, возникшей по вине Пациента, Услуги подлежат оплате в полном объеме, если иное не установлено настоящим Договором или соглашением Сторон.&nbsp;</p>



<p>5.10.&nbsp;В случаях, когда невозможность оказания Услуги возникла по обстоятельствам, за которые ни одна из Сторон не отвечает, Пациент возмещает Исполнителю фактически понесенные им расходы.</p>



<p>5.11.&nbsp;При возникновении необходимости оказания дополнительных Услуг по результатам обследования и лечения стоимость Услуг может быть изменена Исполнителем с согласия Пациента с учетом уточненного диагноза, сложности операции и иных затрат на лечение. Данные изменения и дополнения отражаются в Амбулаторной карте Пациента.</p>



<p class="has-text-align-center"><strong>6.&nbsp;ОТВЕТСТВЕННОСТЬ СТОРОН И ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ</strong></p>



<p>6.1.&nbsp;За неисполнение либо ненадлежащее исполнение своих обязательств по настоящему Договору виновная Сторона несет ответственность в соответствии с действующим законодательством Республики Беларусь, с учетом особенностей, установленных настоящим Договором.</p>



<p>6.2.&nbsp;Исполнитель несет ответственность за качество оказываемых Услуг по настоящему договору (в соответствии с утвержденными стандартами и технологиями), а также в случае причинения вреда жизни или здоровью Пациента.</p>



<p>6.3.&nbsp;В случае нарушения Пациентом регламента оказания Услуг (опоздание, частичное присутствие) Услуга считается выполненной в полном объеме и принятой Пациентом, оплаченная стоимость Услуг возврату не подлежит.&nbsp;</p>



<p>6.4.&nbsp;В случае если Пациент не известил Исполнителя об отказе от получения Услуг, Услуги считаются выполненными в полном объеме и принятыми Пациентом, оплаченная стоимость Услуги возврату не подлежит.&nbsp;</p>



<p>6.5.&nbsp;В случае если Пациент известил Исполнителя о невозможности получения Услуг более чем за 3 суток до момента оказания Услуг по телефону Исполнителя, указанному на Сайте, Исполнитель возвращает Пациенту полную сумму предварительной оплаты за Услуги за исключением уже понесенных в связи с оказанием Услуг расходов. В противном случае сумма предварительной оплаты за Услуги Пациенту не возвращается.</p>



<p>6.6.&nbsp;В случае невозможности исполнения настоящего Договора по вине Исполнителя Пациенту возвращается полная стоимость предварительно оплаченных Услуг.</p>



<p>6.7.&nbsp;Исполнитель не несет ответственности за какие-либо ухудшения состояния здоровья Пациента в случае прекращения (не завершения) лечения по инициативе Пациента, а также в случае невозможности исполнения обязательств по настоящему договору, возникшей по вине Пациента.&nbsp;</p>



<p>6.8.&nbsp;Исполнитель не несет ответственности и освобождается от возмещения материального ущерба и морально вреда Пациента в случаях:</p>



<p>       &#8212;&nbsp;возникновения осложнений по вине Пациента: несоблюдения гигиены полости рта, невыполнения требований и назначений лечащего врача, отраженных в Амбулаторной карте, несвоевременного сообщения о возникших осложнениях, нарушениях и т.п.;</p>



<p>       &#8212;&nbsp;возникновения осложнений при лечении зубов, до или после получения&nbsp;Услуг&nbsp;подвергавшихся лечению в другой организации здравоохранения, а также при попытках лечения зубов самостоятельно либо в организациях или у лиц, не имеющих прав на оказание медицинских услуг соответствующего профиля;</p>



<p>       &#8212;&nbsp;прекращения (не завершения) лечения по инициативе Пациента;</p>



<p>       &#8212;&nbsp;предоставления Пациентом недостоверной (ложной) информации об общем состоянии здоровья, иной недостоверной (ложной) информации;</p>



<p>       &#8212; возникновения у Пациента в процессе лечения (протезирования) или после его окончания побочных эффектов медицинского вмешательства, а также осложнений и проблем сугубо биологического характера, не связанных с нарушением Исполнителем лечебных технологий;</p>



<p>        &#8212;&nbsp;если Услуги оказаны по настоянию Пациента, несмотря на предупреждения Исполнителя (с обязательным отражением данного факта в Амбулаторной карте) о том, что эти Услуги могут быть оказаны без гарантированного лечебного эффекта ввиду характера таких Услуг (например, все виды эндодонтического лечения, снятие зубных отложений,&nbsp;шинирование&nbsp;зубов, адгезивное мостовидное протезирование, отбеливание зубов фото,&nbsp;эндо&nbsp;и офисное,&nbsp;виниринговое&nbsp;покрытие&nbsp;девитальных&nbsp;зубов, реставрация фронтальной группы зубов при потере одного из секстантов жевательных зубов, постановка пломб при кариесе корня, закрытие перфораций полости зуба в результате кариозного процесса, иные подобные услуги) или наличия у Пациента определенных заболеваний, препятствующих достижению надлежащего лечебного эффекта;</p>



<p>        &#8212;&nbsp;возникновения аллергии или непереносимости препаратов и стоматологических материалов, разрешенных к применению;</p>



<p>        &#8212;&nbsp;нарушения положений действующего у Исполнителя Положения о гарантийных сроках на стоматологические услуги;</p>



<p>        &#8212;&nbsp;иных нарушений Пациентом своих обязательств по настоящему Договору.</p>



<p>6.9.&nbsp;Пациент предупрежден, что согласно данных обследования Пациента Исполнитель применит все свои профессиональные навыки к получению положительного лечебного эффекта, но 100% лечебный эффект не гарантирует.</p>



<p>6.10.&nbsp;Исполнитель не несет ответственности за неисполнение (ненадлежащее исполнение) своих обязательств по настоящему Договору, если при той степени заботливости и осмотрительности, какая от него требовалась по характеру выполняемых действий, он принял все меры для надлежащего исполнения обязательств, однако ожидаемый результат не был достигнут.</p>



<p>6.11.&nbsp;Исполнитель не несет ответственности за сохранность ценных вещей и иного имущества Пациента или сопровождающих его лиц.</p>



<p>6.12.&nbsp;В случае возникновения ситуаций, не предусмотренных настоящим Договором, стороны обсуждают их и принимают совместное решение в дополнительном соглашении к данному договору.</p>



<p>6.13.&nbsp;Досудебный претензионный порядок разрешения споров является обязательным: все споры и разногласия, возникающие между Исполнителем и Пациентом в связи с Договором и/или его исполнением, Стороны будут стремиться урегулировать путем направления друг другу претензий и проведения переговоров по устранению изложенных в них недостатков.&nbsp;</p>



<p>6.14.&nbsp;Предъявленные в связи с исполнением настоящего Договора претензии рассматривается получившей их Стороной в течение 15 (пятнадцати) дней с момента получения.</p>



<p>6.15.&nbsp;Если в результате переговоров Стороны не достигли взаимоприемлемого решения, спор подлежит разрешению в суде в соответствии с действующим законодательством Республики Беларусь по месту нахождения Исполнителя.</p>



<p class="has-text-align-center"><strong>7.&nbsp;ФОРС-МАЖОР</strong></p>



<p>7.1.&nbsp;Стороны освобождаются от ответственности за частичное или полное неисполнение своих обязательств по настоящему Договору, если это явилось следствием действия обстоятельств непреодолимой силы (форс-мажора), возникших после заключения настоящего Договора в результате событий чрезвычайного характера, которые Стороны не могли ни предвидеть, ни предотвратить разумными мерами.</p>



<p>7.2.&nbsp;К обстоятельствам непреодолимой силы относятся события, на которые Сторона не может оказывать влияния и за возникновение которых она не несет ответственности, как то: война, восстание, забастовка, землетрясение, наводнение, коммунальные сложности (затопление, отключение электричества, поломка дверного замка и тому подобное), пожар, неблагоприятные погодные условия или другие стихийные бедствия, правительственные постановления, распоряжения, иные документы и решения государственных органов и должностных лиц, законы и иные нормативные правовые акты компетентных органов, принятые после заключения настоящего Договора и делающие невозможным исполнение обязательств, установленных настоящим Договором, а также действия республиканских или местных органов государственной власти и управления или их представителей, препятствующие выполнению условий настоящего Договора, и другие непредвиденные обстоятельства, в том числе неполадки в городской электросети, сети водоснабжения, технические проблемы на транзитных узлах сети Интернет и прочие нарушения функционирования сетей передачи данных, находящихся вне сферы влияния Сторон, но не ограничиваясь указанным.</p>



<p>7.3.&nbsp;При наступлении обстоятельств непреодолимой силы, препятствующих исполнению обязательств по настоящему Договору, срок выполнения Сторонами таких обязательств переносится соразмерно времени действия таких обстоятельств, а также времени, требуемого для устранения их последствий, но не более шестидесяти календарных дней.</p>



<p>7.4.&nbsp;В случае если обстоятельства непреодолимой силы продолжают действовать более срока, указанного в настоящем разделе Договора, либо когда при их наступлении обеим Сторонам становится очевидным, что обстоятельства будут действовать более этого срока, Стороны обязуются обсудить возможности альтернативных способов исполнения настоящего Договора или его прекращения без возмещения убытков.</p>



<p class="has-text-align-center"><strong>8.&nbsp;ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА</strong></p>



<p>8.1.&nbsp;Исполнитель на оказанные услуги и их результаты устанавливает гарантийные сроки согласно настоящему Договору и действующему у Исполнителя Положению о гарантийных сроках на стоматологические услуги и требований Законодательства Республики Беларусь.&nbsp;</p>



<p class="has-text-align-center"><strong>9.&nbsp;СРОК ДЕЙСТВИЯ ДОГОВОРА. ПОРЯДОК ИЗМЕНЕНИЯ И РАСТОРЖЕНИЯ ДОГОВОРА</strong></p>



<p>9.1.&nbsp;Настоящий Договор действует бессрочно.</p>



<p>9.2.&nbsp;Договор может быть изменен или расторгнут по соглашению Сторон или в иных случаях, предусмотренных законодательством Республики Беларусь или настоящим Договором.</p>



<p class="has-text-align-center"><strong>10.&nbsp;ПРОЧИЕ УСЛОВИЯ</strong></p>



<p>10.1.&nbsp;Во всем остальном, что не урегулировано настоящим Договором, стороны руководствуются действующим законодательством Республики Беларусь.</p>



<p class="has-text-align-center"><strong>11.&nbsp;ОТМЕТКИ ОБ ИНФОРМИРОВАНИИ И СОГЛАСИИ ПАЦИЕНТА С УСЛОВИЯМИ ОКАЗАНИЯ УСЛУГ</strong><sup>1</sup></p>



<p><em>Общие</em></p>



<p>11.1.&nbsp;Я ознакомлен с действующими у Исполнителя Правилами внутреннего распорядка для пациентов, Положением о гарантийных сроках на стоматологические услуги и обязуюсь исполнять все их положения в течение всего срока оказания Услуг, а также срока действия гарантийных обязательств Исполнителя на результаты лечения. Претензии Пациента, связанные со ссылкой на незнание либо&nbsp;неознакомление&nbsp;с данными документами, не принимаются.</p>



<p>11.2.&nbsp;Я даю согласие на получение рекламных и информационных рассылок от Исполнителя.</p>



<p>11.3.&nbsp;Я поставлен в известность о том, что в помещениях Исполнителя, используемых для оказания Услуг ведется аудио- и видеонаблюдение, и не возражаю против этого.</p>



<p>11.4.&nbsp;Вся информация, предоставленная мной Исполнителю, является полной, правдивой и точной.</p>



<p>11.5.&nbsp;Я осознаю и согласен с тем, что часть информации, которую я предоставил Исполнителю, может быть доступна для третьих лиц, в силу требований законодательства Республики Беларусь.</p>



<p>11.6.&nbsp;Мне предоставлена в доступной форме на понятном языке:</p>



<p>&#8212; вся необходимая информация о возможности получения соответствующих видов и объемов Услуг, а также полная информация о деятельности Исполнителя, номере Лицензии, информация об органе, выдавшем Лицензию, информация о ФИО, должности и квалификации лечащего врача и других лиц, непосредственно участвующих в оказании Услуг;&nbsp;</p>



<p>&#8212;&nbsp;информация о выявленных в результате проведенных лечащим врачом Исполнителя состоянии моего здоровья, наличии заболеваний, диагнозе и прогнозе, методах диагностики, лечения, возможных осложнениях и связанных с ними рисках, возникающих в результате оказания Услуг, возможных вариантах медицинского вмешательства, их последствиях, а также о результатах проведенного лечения;</p>



<p>&#8212;&nbsp;информация о ценах на платные услуги Исполнителя и предварительной стоимости лечения.</p>



<p>Получив от Исполнителя вышеуказанную информацию, я даю согласие на оказание мне Услуг Исполнителем и все необходимые для этого медицинские вмешательства.&nbsp;</p>



<p>__________ /_________________________/</p>



<p><em>подпись&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ФИО</em></p>



<p><em>При оказании Услуг с применением дентальных имплантатов</em></p>



<p>11.7.&nbsp;После тщательного обследования полости рта лечащий врач предложил мне установить дентальные имплантаты. Я даю согласие на данный курс лечения.</p>



<p>11.8.&nbsp;Исполнитель&nbsp;&nbsp;устанавливает&nbsp;имплантаты фирмы ____________________________________</p>



<p>11.9.&nbsp;Процедура установки дентальных имплантатов может включать в себя восполнение кости материалами человеческого, животного или искусственного происхождения. Я понимаю, что эта процедура дает реабилитацию функции жевательного аппарата.</p>



<p>11.10.&nbsp;Я понимаю, что процедура установки дентальных имплантатов не является единственной среди предложенных методов лечения. Мне также были предложены альтернативные методы, включающие в себя мостовидные, частично и полносъемные протезы и др. Я понимаю, что при проведении операции могут быть выяснены&nbsp;обстоятельства,&nbsp;&nbsp;&nbsp;не позволяющие закончить процедуру установки дентальных имплантатов.&nbsp;&nbsp;Я выбрал оперативный вид установки имплантата.</p>



<p>11.11.&nbsp;Я понимаю, что для проведения процедуры установки дентальных имплантатов необходимо сделать разрез и введение имплантата через специальное отверстие, сделанное стоматологическим сверлом в челюстной кости. После этого мягкие ткани будут закрыты швом, и имплантат останется в покое в тканях кости в период от 3 до 6 месяцев, причем окончательная&nbsp;остеоинтеграция&nbsp;(заживление кости) идет в течение 3-9 месяцев. Эти сроки зависят от моего общего состояния здоровья, режима питания и других факторов.</p>



<p>11.12.&nbsp;Я понимаю, что в ходе проведения процедуры установки дентальных имплантатов могут возникнуть непредвиденные изменения, и поэтому необходимы дополнительные мероприятия в виде фармакологических препаратов и курса лечения согласно профессиональному мнению лечащего врача.</p>



<p>11.13.&nbsp;У меня была возможность обсудить с лечащим врачом план хирургического вмешательства, установку имплантата и послеоперационных&nbsp;рекомендаций(не злоупотреблять курением, спиртными напитками в течение 2 недель, необходимость использования антибиотиков, противоболевых препаратов). При возникновении сильной боли, повышении температуры тела я обязан сразу же связаться с лечащим врачом.</p>



<p>11.14.&nbsp;Я понимаю, что вследствие анестезии возможно возникновение таких реакций моего организма, как вялость, сонливость, поэтому я согласен воздерживаться от управления автомобилем или иным сложным техническим оборудованием и механизмами в течение 24 часов после операции.</p>



<p>11.15.&nbsp;Я понимаю и согласен с тем, что не может быть дано полных и исчерпывающих гарантий о соответствии результатов проведения процедуры установки дентальных имплантатов моим требованиям и ожиданиям, а также то, что в виду индивидуальных особенностей организма и несовершенства хирургических процедур существует риск неудачи или необходимости в дополнительном лечении. Проведение дополнительных хирургических мероприятий по спасению имплантата предполагает и дополнительные расходы для меня.</p>



<p>11.16.&nbsp;Мое состояние может оставаться таким же или ухудшиться в случае невыполнения предложенного плана лечения и рекомендаций лечащего врача, а именно: дальнейшая потеря костной ткани, ведущая за собой деформацию зубного ряда и даже невозможность дентальной имплантации.</p>



<p>11.17.&nbsp;Я уведомлен и согласен с тем, что&nbsp;оказание&nbsp;Услуг с применением дентальных имплантатов неразрывно связано с различными рисками для моего здоровья, изменениями в состоянии полости рта, иными проявлениями, включая, но не ограничиваясь:&nbsp;</p>



<p>&#8212;&nbsp;отеки, ограничение открывания рта;&nbsp;</p>



<p>&#8212;&nbsp;увеличение&nbsp;периодонтальных&nbsp;карманов;&nbsp;</p>



<p>&#8212;&nbsp;повышенная чувствительность зубов к холодному или горячему;&nbsp;</p>



<p>&#8212;&nbsp;потеря зубов;&nbsp;</p>



<p>&#8212;&nbsp;неэстетичное оголение края коронки в области хирургического вмешательства;&nbsp;</p>



<p>&#8212;&nbsp;кровотечение: выделение небольшого количества крови считается нормальным; при появлении на языке крови ярко-красного цвета необходимо немедленно обратиться к Исполнителю;</p>



<p>&#8212;&nbsp;появление чувства напряженности в челюстях – нормальная реакция после операции;&nbsp;</p>



<p>&#8212; появление пигментных пятен на лице желтовато-коричневого цвета является временным (гематомы);</p>



<p>&#8212;&nbsp;парестезия – потеря чувствительности в области операции – явление временное, которое, однако, может потребовать длительного периода восстановления.</p>



<p>11.18.&nbsp;Я уведомлен и согласен с тем, что&nbsp;курение&nbsp;&nbsp;резко&nbsp;снижает успех стоматологического лечения с применением дентальных имплантатов по следующим причинам:</p>



<p>&#8212;&nbsp;при курении в полости рта создается разряженное давление, что препятствует формированию кровяного сгустка, который является важным условием процесса заживления послеоперационной раны;</p>



<p>&#8212;&nbsp;никотин способствует сужению сосудов, что замедляет кровообращение, ухудшая тем самым процесс заживления послеоперационной раны;</p>



<p>&#8212;&nbsp;пациент обязуется проинформировать лечащего врача о том, что он курит, до начала стоматологического лечения с применением дентальных имплантатов;</p>



<p>&#8212;&nbsp;на основании научных данных и клинического опыта установлено, что курение резко снижает успех стоматологического лечения с опорой на дентальные имплантаты, поэтому в случае курения&nbsp;Пациента Исполнитель&nbsp;не может нести ответственность по гарантийным обязательствам.</p>



<p>11.19.&nbsp;Я уведомлен и согласен с тем, что антибиотики и медицинские препараты, назначенные в курсе лечение, могут вызвать побочные действия.</p>



<p>11.20.&nbsp;Я даю согласие на фотографирование, съемку и рентгенологическую&nbsp;запись&nbsp;&nbsp;во&nbsp;время операции или других необходимых стоматологических процедурах и публикацию этих снимков в научных целях.</p>



<p>11.21.&nbsp;Мне известен выставленный к оплате счет. Я согласен с ним и предупрежден, что он не включает в себя расходы по послеоперационным мероприятиям: рентгенографии, инъекции, анестезии, которые, возможно, понадобятся.&nbsp;</p>



<p>11.22.&nbsp;Мне была дана возможность задать вопросы по всем аспектам лечения, и были получены удовлетворяющие меня ответы. Я прочитал настоящий Договор полностью и сообщил лечащему врачу, хирургу о моем согласии на операцию и анестезию.</p>



<p>11.23.&nbsp;Мне были разъяснены в кабинете врача порядок установки дентальных имплантатов, как эта&nbsp;процедура&nbsp;&nbsp;может&nbsp;помочь мне, возможные осложнения и предостережения. Я даю свое волеизъявление на то, чтобы мне была проведена установки дентальных имплантатов.</p>



<p>11.24. Я уполномочиваю доктора__________________________</p>



<p>провести упомянутую операцию в любое назначенное время.</p>



<p>__________ /________________________/</p>



<p><em>подпись&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ФИО</em></p>



<p class="has-text-align-center"><strong>12.&nbsp;РЕКВИЗИТЫ ПОДПИСИ СТОРОН:</strong></p>



<figure class="wp-block-table"><table class="has-fixed-layout"><tbody><tr><td><strong>Исполнитель</strong><br><strong>Общество с ограниченной ответственностью</strong><br><strong>«Ю-КЛИНИК» </strong><br>УНП 491326913 <br>р/с BY27BLBB30120491326913001001 в дирекции <br>ОАО «Белинвестбанк» по Гомельской области <br>Банковский идентификационный код BLBBBY2X <br>246045, г.Гомель, ул. Каменщикова, д.36, помещение 4<br>e-mail: u-klinik@mail.ru<br>А1 +375 44 722 99 11; +37523 233-99-11 <br>Директор_________М.А. Дворонин<br><em>мп</em></td><td><strong>Пациент</strong>_____________________________________________________________________________________________________________________________________________________<br>______ /__________<br><em>подпись    ФИО</em></td></tr></tbody></table></figure>



<p class="has-text-align-right">Приложение № 1 к Договору&nbsp;</p>



<p class="has-text-align-right">на оказание платных медицинских услуг от __.__.2020</p>



<p class="has-text-align-center"><strong>Заказ на оказание платных медицинских услуг</strong></p>



<p class="has-text-align-center"><strong>в области стоматологии № _</strong></p>



<p>г.Гомель&nbsp;«___»_________2020 г.</p>



<p>В соответствии с условиями Договора на оказание платных медицинских услуг № ___ от «___»_________2020 г. (далее &#8212; Договор) Общество с ограниченной ответственностью «Ю-КЛИНИК» в лице директора Дворонина Максима Арсеньевича, действующего на основании Устава, именуемое в дальнейшем «Исполнитель», обязуется оказать________________________, именуемому в дальнейшем «Пациент», по его заданию нижеперечисленные платные медицинские услуги в области стоматологии:</p>



<figure class="wp-block-table"><table class="has-fixed-layout"><tbody><tr><td>Наименование услуги</td><td>ФИО лечащего врача</td><td class="has-text-align-center" data-align="center">Отметка о выборе услуги+/-</td></tr><tr><td>рентгенологическая диагностика (дентальная)</td><td>&nbsp;</td><td class="has-text-align-center" data-align="center">&nbsp;</td></tr><tr><td>стоматология&nbsp;ортодонтическая</td><td>&nbsp;</td><td class="has-text-align-center" data-align="center">&nbsp;</td></tr><tr><td>стоматология ортопедическая</td><td>&nbsp;</td><td class="has-text-align-center" data-align="center">&nbsp;</td></tr><tr><td>стоматология терапевтическая</td><td>&nbsp;</td><td class="has-text-align-center" data-align="center">&nbsp;</td></tr><tr><td>стоматология хирургическая</td><td>&nbsp;</td><td class="has-text-align-center" data-align="center">&nbsp;</td></tr><tr><td>&nbsp;&nbsp;</td><td>&nbsp;</td><td class="has-text-align-center" data-align="center">&nbsp;</td></tr></tbody></table></figure>



<p>Подписывая настоящий Заказ, Пациент подтверждает следующее:</p>



<p>1. Согласно Договору Пациенту предоставлена вся необходимая информация об Услугах.&nbsp;</p>



<p>2. Пациент дает согласие на оказание ему Услуг Исполнителем и все необходимые для этого медицинские вмешательства.&nbsp;</p>



<figure class="wp-block-table"><table class="has-fixed-layout"><tbody><tr><td><strong>Исполнитель</strong><br><strong>Общество с ограниченной ответственностью</strong><br><strong>«Ю-КЛИНИК» </strong><br>УНП 491326913 <br>р/с BY27BLBB30120491326913001001 в дирекции <br>ОАО «Белинвестбанк» по Гомельской области <br>Банковский идентификационный код BLBBBY2X <br>246045, г.Гомель, ул. Каменщикова, д.36, помещение 4<br>e-mail: u-klinik@mail.ru<br>Velcom +375 44 722 99 11; +375 23 233-99-11 <br>Директор_________М.А. Дворонин<br><em>мп</em></td><td><strong>Пациент</strong>______________________________________________________________________________________________________________________________________________________________________________________________<br>______ /__________<br><em>подпись    ФИО</em></td></tr></tbody></table></figure>



<hr class="wp-block-separator has-alpha-channel-opacity"/>



<p><sup>1</sup>Иные отметки об информировании и согласии Пациента с условиями оказания Услуг, лечения могут делаться в Амбулаторной карте и иной документации.</p>
 <!-- Page Content -->
          </div><!-- .entry-content-page -->

        
    </div><!-- #content -->
  </div><!-- #container -->

@endsection