@extends('layouts.base')

@section('title')
    Договор оферты
@endsection

@section('content')

<div class="secure-template">
  <div id="container">
    <div id="content" class="pageContent">

      <h1 class="entry-title">ДОГОВОР ОФЕРТЫ</h1> <!-- Page Title -->
         <!--Because the_content() works only inside a WP Loop -->
          <div class="entry-content-page">
              
<p><strong>ПУБЛИЧНЫЙ ДОГОВОР-ОФЕРТА</strong></p>



<p><strong>на оказание платных медицинских услуг</strong></p>



<figure class="wp-block-table"><table><tbody><tr><td><br></td><td><br></td></tr></tbody></table></figure>



<p>Общество с ограниченной ответственностью <strong>«Ю-КЛИНИК»</strong>, в лице директора Дворонина Максима Арсеньевича, действующего на основании Устава, именуемое в дальнейшем «Исполнитель», публикует настоящий договор, являющийся публичным договором-офертой (предложением) в адрес физических лиц, именуемых в дальнейшем «Пациент», принимающих условия настоящего договора и выражающих намерение считать себя заключившими договор на оказание платных медицинских услуг (далее – Договор). Также совместно «Пациент» и «Исполнитель» именуются «Стороны», а по отдельности – «Сторона».</p>



<ol class="wp-block-list"><li><strong>ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</strong></li></ol>



<p>1.1.<strong> Акцепт Оферты</strong> – полное и безоговорочное принятие Оферты Пациентом в порядке, установленном настоящим Договором.</p>



<p>1.2.<strong> Амбулаторная карта – </strong>стоматологическая амбулаторная карта формы № 043/у-10 или иной установленной Министерством здравоохранения Республики Беларусь формы, в которой Исполнителем фиксируются данные о Пациенте, результаты его обследования, диагноз, план согласованного лечения, перечень услуг, их объем, порядок и сроки предоставления.</p>



<p>1.3. <strong>Лицензи</strong>я &#8212; лицензия на медицинскую деятельность № М-8186, выдана решением Министерства здравоохранения Республики Беларусь от 02.11.2017 № 23.1.</p>



<p>1.4. <strong>Оферта</strong> – настоящий документ, опубликованный на Сайте. Условия настоящей Оферты могут быть изменены Исполнителем в одностороннем порядке путем размещения новых условий на Сайте. Новые условия Оферты вступают в силу с момента их размещения на Сайте, если иное не установлено вводимыми правилами. Условия настоящей Оферты не могут быть изменены Пациентом в одностороннем порядке.</p>



<p>1.5.<strong> Сайт – </strong>интернет-ресурс, содержащий полную информацию об Исполнителе, видах и стоимости Услуг, размещенный по адресу <a href="index.html@p=145.html">https://ю-клиник.бел</a>.</p>



<p>1.6. <strong>Прейскурант цен</strong> &#8212; официальный документ Исполнителя, содержащий полный перечень Услуг, оказываемых Исполнителем, и цены на такие Услуги, определенные в соответствии с действующими нормативными документами Министерства здравоохранения Республики Беларусь.</p>



<p>1.7.<strong>Услуги</strong> – платные медицинские услуги в области стоматологии, оказываемые Исполнителем в соответствии с видами работ и услуг, предусмотренных Лицензией, а именно:</p>



<ul class="wp-block-list"><li>зуботехнические работы,</li><li>рентгенологическая диагностика (дентальная),</li><li>стоматология ортодонтическая,</li><li>стоматология ортопедическая,</li><li>стоматология терапевтическая,</li><li>стоматология хирургическая,</li><li>иные услуги, указанные на Сайте.</li></ul>



<ol class="wp-block-list" start="2"><li><strong>ПРЕДМЕТ И ОБЩИЕ ПОЛОЖЕНИЯ</strong></li></ol>



<ol class="wp-block-list"><li>Исполнитель обязуется оказывать Пациенту Услуги, перечисленные в п. 1.7. Договора, а Пациент обязуется принимать и оплачивать эти Услуги в соответствии с условиями, предусмотренными настоящим Договором, а также выполнять Правила внутреннего распорядка для Пациентов, требования Исполнителя, обеспечивающие своевременное и качественное оказание Услуг, включая сообщение необходимых для этого сведений.</li><li>Услуги, их вид, объем, порядок и сроки предоставления устанавливаются и фиксируются Исполнителем по согласованию с Пациентом в Амбулаторной карте или иной медицинской документации в соответствии с планом лечения, составленным лечащим врачом, на основании медицинских показаний и общего состояния здоровья Пациента, медицинских показаний по стоматологическому лечению, клинических протоколов и документов, утвержденных/принятых Министерством здравоохранения Республики Беларусь, желания Пациента и технических возможностей Исполнителя.</li><li>Услуги по настоящему Договору могут оказываться Исполнителем неоднократно в течение срока его действия.</li><li>От лица Исполнителя лечащий врач, непосредственно оказывающий Услуги, берёт на себя обязательство оказать Услуги надлежащего качества в объёме, предусмотренном Амбулаторной картой.</li><li>Пациент, акцептовавший Оферту, подтверждает, что ему предоставлена в доступной форме на понятном ему языке:</li></ol>



<p>&#8212; вся необходимая информация о возможности получения соответствующих видов и объемов Услуг, а также полная информация о деятельности Исполнителя, номере Лицензии, информация об органе, выдавшем Лицензию, информация о ФИО, должности и квалификации лечащего врача и других лиц, непосредственно участвующих в оказании Услуг;</p>



<p>&#8212; информация о состоянии здоровья, наличии заболеваний, диагнозе и прогнозе, методах диагностики, лечения, возможных осложнениях и связанных с ними рисках, возникающих в результате оказания Услуг, возможных вариантах медицинского вмешательства, их последствиях, а также о результатах проведенного лечения;</p>



<p>&#8212; информация ценах на платные услуги Исполнителя и предварительной стоимостью плана лечения;</p>



<p>&#8212; информация по гарантийными сроками Исполнителя.</p>



<p>Получив от Исполнителя вышеуказанную информацию, Пациент предоставляет информированное добровольное согласие на оказание ему Услуг Исполнителем и все необходимые медицинские вмешательства.</p>



<p><strong>3. ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА</strong></p>



<p>3.1. В соответствии со ст. 396 Гражданского кодекса Республики Беларусь настоящий Договор является публичным договором, по которому Исполнитель принимает на себя обязательство по оказанию Услуг в отношении неопределенного круга лиц, обратившихся к Исполнителю за получением таких Услуг.</p>



<p>3.2. Размещение (публикация) текста настоящего Договора на Сайте является публичным предложением (офертой) Исполнителя неопределенному кругу лиц заключить настоящий Договор (в соответствии с п. 2 ст. 407 Гражданского кодекса Республики Беларусь, на основании которой Исполнитель заключит Договор с любым из Пациентов, согласившихся на его заключение).</p>



<p>3.3. Заключение настоящего Договора осуществляется путем присоединения Пациента к настоящему Договору, то есть посредством принятия (акцепта) Пациентом условий настоящего Договора в целом, без каких-либо условий, изъятий и оговорок.</p>



<p>3.4. Подтверждением принятия (акцепта) условий настоящего Договора является предварительная запись Пациента на оказание Услуг по телефону или с использованием иных контактных данных Исполнителя, указанных на Сайте, или, в случае обращения за оказанием Услуг без предварительной записи – непосредственно такое обращение (п. 3 ст. 408 Гражданского кодекса Республики Беларусь).</p>



<p>3.5. Настоящий Договор при условии соблюдения порядка его Акцепта считается заключенным в простой письменной форме и действует до момента отзыва Договора Исполнителем (п.п. 2,3 ст. 404, п. 3 ст. 408 Гражданского кодекса Республики Беларусь).</p>



<p>3.6. Местом заключения Договора Стороны признают местонахождение Исполнителя.</p>



<ol class="wp-block-list" start="4"><li><strong>ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong></li></ol>



<ol class="wp-block-list" start="4"><li><strong>Исполнитель обязан:</strong><ol><li>организовать и обеспечить надлежащее качественное оказание Услуг, предусмотренных в п. 1.7. настоящего Договора, в соответствии с требованиями, предъявляемыми к методам диагностики, профилактики и лечения, разрешенными на территории Республики Беларусь, в порядке, предусмотренном клиническими протоколами, утвержденными Министерством здравоохранения Республики Беларусь, и иными нормативными правовыми актами;</li><li>оказывать Услуги в помещении, соответствующем установленным в законодательстве нормам и правилам;</li><li>ознакомить Пациента с вариантами порядка и плана оказания Услуг, Прейскурантом цен, действующим на момент оказания услуги. Информировать Пациента до начала лечения обо всех проблемах, которые могут возникнуть в процессе лечения. Согласовать план и предварительную стоимость лечения. Ознакомить Пациента под подпись с Планом лечения, который зафиксирован в Амбулаторной карте;</li><li>устно либо письменно по своему усмотрению поставить в известность Пациента о возникших обстоятельствах, которые могут привести к увеличению объема оказания Услуг, возможных осложнениях при лечении;</li><li>соблюдать правила медицинской этики и деонтологии во взаимоотношениях с Пациентом;</li><li>обеспечить сохранность врачебной тайны Пациента в соответствии с требованиями законодательства Республики Беларусь;</li><li>согласовывать с Пациентом дату и время оказания Услуг;</li><li>информировать Пациента о назначениях и рекомендациях, которые необходимо соблюдать для сохранения достигнутого результата лечения;</li><li>определить для Пациента гарантии на оказываемые услуги, разъяснив обстоятельства, которые позволяют их установить, и условия, при которых Исполнитель будет их выполнять;</li><li>в порядке, установленном законодательством Республики Беларусь, обеспечить возможность непосредственного ознакомления Пациента с Амбулаторной картой, отражающей состояние его здоровья, и выдать Пациенту или его законному представителю выписку, отражающую состояние здоровья Пациента, виды и объемы оказанных платных Услуг;</li><li>оказать Услуги с использованием информации, актуальной на дату их предоставления.</li></ol></li><li><strong>Пациент обязан:</strong><ol><li>полностью ознакомиться с условиями Оферты;</li><li>своевременно и в полном объеме оплачивать стоимость оказанных Услуг в соответствии с утвержденным на момент заключения Договора Прейскурантом цен;</li><li>при оформлении Амбулаторной карты максимально точно и достоверно заполнить листок-вкладыш в Амбулаторную карту, отражающий общее состояние здоровья Пациента;</li><li>до назначения курса лечения сообщить лечащему врачу все сведения о своем состоянии здоровья, перенесенных или имеющихся заболеваниях, в том числе, но не ограничиваясь, представляющих опасность для здоровья населения (аллергия, бронхиальная астма, вирусные гепатиты А, В, С, вирус иммунодефицита человека, коронавирусная инфекция COVID-19, иные вирусные заболевания, заболевания сердечно-сосудистой системы, венерические заболевания, туберкулез и другие), операциях, травмах, противопоказаниях к применению каких-либо лекарств или процедур, а также любую другую информацию, которая влияет и (или) может повлиять на правильность постановки диагноза, выбора плана лечения, результат и качество оказываемых Услуг. В случаях несообщения данных сведений Исполнитель снимает с себя ответственность за осложнения, возникшие по данным причинам, а Пациент несет ответственность в порядке, установленном законодательством Республики Беларусь;</li><li>являться на прием в строго назначенный день и время. Предупреждать Исполнителя о невозможности явки на прием за 3 суток до момента оказания Услуг по телефону Исполнителя, указанному на Сайте;</li><li>немедленно извещать Исполнителя обо всех изменениях в состоянии здоровья, осложнениях или иных отклонениях, возникших в процессе лечения, а также о принимаемых лекарственных препаратах;</li><li>согласовывать с Исполнителем употребление во время оказания Услуг любых терапевтических препаратов, лекарств, лекарственных трав и т.п.;</li><li>строго соблюдать и выполнять установленные Исполнителем профилактические и иные мероприятия, назначения, рекомендации и требования для достижения/сохранения результата лечения;</li><li>удостоверить личными подписями факты ознакомления и согласия с планом лечения, врачебными рекомендациями, сроками и стоимостью услуг, отсутствия претензий к непосредственным результатам лечения, согласия на медицинское вмешательство;</li><li>в случае возникновения в течение гарантийного срока любых изменений в состоянии здоровья, осложнений или иных отклонений, дефектов, имеющих отношение к оказанным Услугам, немедленно обратиться к Исполнителю, не прибегая к помощи других организаций здравоохранения, в противном случае Пациент лишается права на гарантийное обслуживание у Исполнителя;</li><li>являться на контрольный профилактический осмотр 1 раз в 6 месяцев согласно условиям гарантийных обязательств. В случае неявки Пациента в установленный срок гарантии на все результаты лечения аннулируются;</li><li>бережно относиться к имуществу Исполнителя (в случае причинения ущерба Исполнителю вследствие утраты или порчи имущества, вызванного действиями или бездействием Пациента и/или лиц его сопровождающих, Пациент обязуется в течение трех календарных дней возместить Исполнителю фактически нанесенный ущерб в полном объеме);</li><li>уважительно относиться к работникам Исполнителя и другим Пациентам;</li><li>обеспечить конфиденциальность личной информации других участников Услуг, которые стали ему известны в процессе их оказания;</li><li>заботиться о собственном здоровье, принимать своевременные меры по его сохранению, укреплению и восстановлению;</li><li>соблюдать Правила внутреннего распорядка для Пациентов, установленные Исполнителем.</li></ol></li></ol>



<ol class="wp-block-list" start="4"><li><strong>Исполнитель имеет право:</strong><ol><li>по согласованию с Пациентом назначить ему лечащего врача, определить характер и объем лечения, манипуляций и вмешательств, методов, необходимых для лечения Пациента;</li><li>привлекать третьих лиц (иные медицинские учреждения и специалисты) при оказании Услуг по настоящему Договору. Ответственным за качество оказанных Услуг перед Пациентом остается Исполнитель;</li><li>в экстренных случаях, когда промедление может угрожать жизни или здоровью Пациента, возникновению неотложных состояний, самостоятельно принимать решения об объеме исследований, манипуляций, вмешательств, необходимых для установления диагноза, обследования, оказания медицинской помощи, в том числе не предусмотренной Договором;</li><li>получать от Пациента любую информацию, необходимую для выполнения своих обязательств по Договору. В случае непредставления либо неполного, или неверного представления Пациентом информации, Исполнитель вправе приостановить исполнение своих обязательств по настоящему Договору до получения необходимой информации;</li><li>по своему усмотрению изменять Прейскурант цен;</li><li>отказать в приеме Пациенту в случаях:</li></ol></li></ol>



<p>&#8212; предоставления Пациентом заведомо неверной (ложной) информации;</p>



<p>&#8212; наличия медицинских противопоказаний;</p>



<p>&#8212; явки на прием в состоянии алкогольного, наркотического или токсического опьянения;</p>



<p>&#8212; некорректного поведения по отношению к лечащему врачу или иному персоналу Исполнителя, другим Пациентам;</p>



<p>&#8212; иных нарушений Пациентом Правила внутреннего распорядка для Пациентов.</p>



<ol class="wp-block-list" start="4"><li>отсрочить или отменить лечебное мероприятие в рамках оказания Услуг, в том числе в день процедуры, в случае обнаружения у Пациента противопоказаний, как со стороны полости рта, так и по общему состоянию организма;</li><li>в случае непредвиденного отсутствия лечащего врача Пациента в день, назначенный для лечения, назначить другого лечащего врача для проведения лечения Пациента либо перенести назначение на другой день, исходя из загруженности персонала, графика работы Исполнителя и удобства Пациента;</li><li>с учетом графика работы и занятости сотрудников Исполнителя, а также иных обстоятельств перенести ранее оговоренные дату и время оказания Услуг, уведомив Пациента, в следующих случаях:</li></ol>



<p>&#8212; отсутствие условий для оказания Услуг (авария, отключение в помещениях Исполнителя электричества, водоснабжения и т.п.);</p>



<p>&#8212; временного отсутствия специалиста по уважительным причинам и невозможности Исполнителя произвести его замену;</p>



<p>&#8212; опоздания Пациента за получением Услуг более, чем на 10 минут от назначенного времени;</p>



<p>&#8212; издания Министерством здравоохранения Республики Беларусь или иными уполномоченными органами государственной власти и управления Республики Беларусь приказов, распоряжений, писем, иных документов, предписывающих или рекомендующих приостановить или прекратить оказание Услуг;</p>



<ol class="wp-block-list" start="4"><li>потребовать у Пациента при оказании Услуг по настоящему Договору предъявления документа, удостоверяющего личность. В случае непредъявления Пациентом указанного документа Исполнитель вправе отказаться от оказания Услуг;</li><li>при изменении клинической ситуации изменить с согласия Пациента план и (или) сроки лечения, а в случае несогласия Пациента с предложенными изменениями прервать лечение и расторгнуть Договор в одностороннем внесудебном порядке. При этом Пациент обязан оплатить фактические понесенные расходы Исполнителя;</li><li>отказаться от проведения лечения, если в результате требований Пациента это лечение не будет соответствовать требованиям технологий, требованиям, предъявляемым к методам диагностики, профилактики и лечения, разрешенным на территории Республики Беларусь, порядку лечения, предусмотренному клиническими протоколами, утвержденными Министерством здравоохранения Республики Беларусь, и иными нормативными правовыми актами, а в случае, если Пациент продолжает настаивать на своих требованиях вопреки рекомендациям Исполнителя, прервать лечение и расторгнуть Договор в одностороннем внесудебном порядке. При этом Пациент обязан оплатить фактические понесенные расходы Исполнителя;</li><li>отказаться от проведения лечения, если оно может вызвать нежелательные последствия для здоровья Пациента;</li><li>требовать возмещения материального ущерба Пациентом в случае причинения им ущерба имуществу Исполнителя.</li></ol>



<ol class="wp-block-list" start="4"><li><strong>Пациент имеет право:</strong><ol><li>требовать выполнения Исполнителем его обязательств, предусмотренных настоящим Договором, в установленные сроки и надлежащим образом;</li><li>на облегчение боли, связанной с заболеванием и (или) медицинским вмешательством, всеми методами оказания медицинской помощи с учетом лечебно-диагностических возможностей Исполнителя;</li><li>получать достоверную, доступную информацию о состоянии собственного здоровья, применяемых методах оказания медицинской помощи, а также о квалификации медицинского персонала, непосредственно участвующего в оказании ему Услуг, стоимости Услуг и условиях оплаты, режиме работы Исполнителя;</li><li>отказаться от лечения и/или медицинского вмешательства;</li><li>на уважительное и гуманное отношение со стороны работников Исполнителя;</li><li>на выбор лиц, которым может быть сообщена информация о состоянии его здоровья с его письменного согласия;</li><li>отказаться от Договора при условии оплаты Исполнителю фактически понесенных им расходов. В данном случае предоплата на приобретение расходных материалов и изготовление каких-либо стоматологических конструкций не возвращается;</li><li>при необходимости производить увеличение или уменьшение количества и видов оказываемых Услуг в следующих случаях:</li></ol></li></ol>



<p>&#8212; при наличия медицинских показаний к проведению дополнительных исследований и манипуляций по инициативе Исполнителя с предварительного согласия Пациента;</p>



<p>по желанию Пациента, выраженному в письменной или устной форме;</p>



<ol class="wp-block-list" start="4"><li>предоставление Пациенту указанных прав не может осуществляться в ущерб здоровью других Пациентов и нарушать их права и свободы.</li></ol>



<ol class="wp-block-list" start="4"><li><strong>СТОИМОСТЬ УСЛУГ И ПОРЯДОК РАСЧЕТОВ</strong></li></ol>



<ol class="wp-block-list" start="5"><li>Стоимость Услуг, оказываемых в соответствии с настоящим Договором, определяется их объемом и ценами согласно Прейскуранту цен Исполнителя, действующему на момент оплаты, в порядке и на условиях, установленных действующим законодательством Республики Беларусь.</li><li>Исполнитель приступает к оказанию Услуг на основе восьмидесятипроцентной предоплаты Пациентом стоимости Услуг исходя из цен Исполнителя, действующих на момент оплаты, и на основании составленного плана лечения Пациента, если Стороны дополнительно не согласовали иной порядок оплаты.</li><li>Окончательная стоимость оказанных Услуг устанавливается по окончании оказания Услуг в соответствии с записями в Амбулаторной карте Пациента и оплачивается Пациентом непосредственно после оказания Услуг исходя из цен Исполнителя, действующих на момент оплаты.</li><li>Пациент оплачивает Услуги Исполнителя путем перечисления денежных средств на расчетный счет Исполнителя либо в кассу Исполнителя.</li><li>Днем оплаты считается день поступления денежных средств на расчетный счет или в кассу Исполнителя.</li><li>Все издержки, связанные с осуществлением платежей по настоящему Договору на счет Исполнителя, несет Пациент.</li><li>Основанием, подтверждающим факт оказания Услуг и их объем, является запись в первичной медицинской документации Пациента либо акт оказанных услуг.</li><li>Акт оказанных услуг согласно постановлению Министерства финансов Республики Беларусь от 12 февраля 2018г. № 13 «О единоличном составлении первичных учетных документов» составляется Исполнителем единолично и признается первичным учетным документом.</li></ol>



<p>Пациент соглашается с тем, что акт оказанных услуг составляется Исполнителем в одностороннем порядке в соответствии с действующим законодательством Республики Беларусь.</p>



<p>Исполнитель составляет акт оказанных услуг по итогам окончания оказания Услуг Пациенту, по форме утвержденной Исполнителем.</p>



<ol class="wp-block-list" start="5"><li>В случае невозможности оказания Услуги, возникшей по вине Пациента, Услуги подлежат оплате в полном объеме.</li><li>В случаях, когда невозможность оказания Услуги возникла по обстоятельствам, за которые ни одна из Сторон не отвечает, Пациент возмещает Исполнителю фактически понесенные им расходы.</li><li>При возникновении необходимости оказания дополнительных услуг по результатам обследования и лечения стоимость услуг может быть изменена Исполнителем с согласия Пациента с учетом уточненного диагноза, сложности операции и иных затрат на лечение. Данные изменения и дополнения отражаются в Амбулаторной карте Пациента.</li></ol>



<ol class="wp-block-list" start="4"><li><strong>ОТВЕТСТВЕННОСТЬ СТОРОН И ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ</strong></li></ol>



<ol class="wp-block-list" start="6"><li>За неисполнение либо ненадлежащее исполнение своих обязательств по настоящему Договору виновная Сторона несет ответственность в соответствии с действующим законодательством Республики Беларусь, с учетом особенностей, установленных настоящим Договором.</li><li>Исполнитель несет ответственность за качество оказываемых Услуг по настоящему договору (в соответствии с утвержденными стандартами и технологиями), а также в случае причинения вреда жизни или здоровью Пациента.</li><li>В случае нарушения Пациентом регламента оказания Услуг (опоздание, частичное присутствие) Услуга считается выполненной в полном объеме и принятой Пациентом, оплаченная стоимость Услуг возврату не подлежит.</li><li>В случае, если Пациент не известил Исполнителя об отказе от получения Услуг либо известил в день их предоставления, Услуга считается выполненной в полном объеме и принятой Пациентом, оплаченная стоимость Услуги возврату не подлежит.</li><li>В случае если Пациент известил Исполнителя о невозможности получения Услуг более чем за 3 суток до момента оказания Услуг по телефону Исполнителя, указанному на Сайте, Исполнитель возвращает Пациенту полную сумму предварительной оплаты за Услуги за исключением уже понесенных в связи с оказанием Услуг расходов.</li><li>В случае невозможности исполнения настоящего Договора по вине Исполнителя Пациенту возвращается полная стоимость предварительно оплаченных Услуг.</li><li>Исполнитель не несет ответственности за какие-либо ухудшения состояния здоровья Пациента в случае прекращения (не завершения) лечения по инициативе Пациента, а также в случае невозможности исполнения обязательств по настоящему договору, возникшей по вине Пациента.</li><li>Исполнитель не несет ответственности и освобождается от возмещения материального ущерба и морально вреда Пациента в случаях:</li></ol>



<ul class="wp-block-list"><li>возникновения осложнений по вине Пациента: несоблюдение гигиены полости рта, невыполнение требований и назначений лечащего врача, отраженных в Амбулаторной карте, несвоевременного сообщения о возникших осложнениях, нарушениях и т.п.;</li><li>возникновения осложнений при лечении зубов, ранее подвергавшихся лечению в другой организации здравоохранения, а также при попытках лечения зубов самостоятельно либо в организациях или у лиц, не имеющих прав на оказание медицинских услуг соответствующего профиля;</li><li>прекращения (не завершения) лечения по инициативе Пациента;</li><li>предоставления Пациентом недостоверной (ложной) информации об общем состоянии здоровья, иной недостоверной (ложной) информации;</li><li>возникновения у Пациента в процессе лечения (протезирования) или после его окончания побочных эффектов медицинского вмешательства, а также осложнений и проблем сугубо биологического характера, не связанных с нарушением Исполнителем лечебных технологий;</li><li>если Услуги оказаны по настоянию Пациента, несмотря на предупреждения Исполнителя (с обязательным отражением данного факта в Амбулаторной карте) о том, что эти Услуги могут быть оказаны без гарантированного лечебного эффекта (например, все виды эндодонтического лечения, снятие зубных отложений, шинирование зубов, адгезивное мостовидное протезирование, отбеливание зубов фото, эндо и офисное, виниринговое покрытие девитальных зубов, реставрация фронтальной группы зубов при потере одного из секстантов жевательных зубов, постановка пломб при кариесе корня, закрытие перфораций полости зуба в результате кариозного процесса, иные подобные услуги);</li><li>возникновения аллергии или непереносимость препаратов и стоматологических материалов, разрешенных к применению;</li><li>нарушения положений действующего у Исполнителя Положения о гарантийных сроках и сроках службы на стоматологические услуги.</li></ul>



<ol class="wp-block-list" start="6"><li>Пациент предупрежден, что согласно данных обследования Пациента Исполнитель применит все свои профессиональные навыки к получению положительного лечебного эффекта, но 100% лечебный эффект не гарантирует.</li><li>Исполнитель не несет ответственности за неисполнение (ненадлежащее исполнение) своих обязательств по настоящему Договору, если при той степени заботливости и осмотрительности, какая от него требовалась по характеру выполняемых действий, он принял все меры для надлежащего исполнения обязательств, однако ожидаемый результат не был достигнут.</li><li>В случае возникновения ситуаций, не предусмотренных настоящим Договором, стороны обсуждают их и принимают совместное решение в дополнительном соглашении к данному договору.</li><li>Все споры и разногласия, включая, но, не ограничиваясь, качество оказанных услуг, между Исполнителем и Пациентом по Договору, в связи с Договором и/или его исполнением Стороны будут стремиться урегулировать путем переговоров. Если в результате переговоров Стороны не достигли взаимоприемлемого решения, спор подлежит разрешению в суде в соответствии с действующим законодательством Республики Беларусь по месту нахождения Исполнителя.</li><li>Предъявление претензий рассматривается другой стороной в установленные законодательством Республики Беларусь сроки.</li><li>Исполнитель не несет ответственности за сохранность ценных вещей и иного имущества Пациента или сопровождающих его лиц.</li></ol>



<ol class="wp-block-list" start="4"><li><strong>ФОРС-МАЖОР</strong></li></ol>



<ol class="wp-block-list" start="7"><li>Стороны освобождаются от ответственности за частичное или полное неисполнение своих обязательств по настоящему Договору, если это явилось следствием действия обстоятельств непреодолимой силы (форс-мажора), возникших после заключения настоящего Договора в результате событий чрезвычайного характера, которые Стороны не могли ни предвидеть, ни предотвратить разумными мерами.</li><li>К обстоятельствам непреодолимой силы относятся события, на которые Сторона не может оказывать влияния и за возникновение которых она не несет ответственности, как то: война, восстание, забастовка, землетрясение, наводнение, коммунальные сложности (затопление, отключение света, поломка дверного замка), пожар, суровые погодные условия или другие стихийные бедствия, правительственные постановления, распоряжения, иные документы и решения государственных органов и должностных лиц, законы и иные нормативные правовые акты компетентных органов, принятые после акцепта настоящего Договора и делающие невозможным исполнение обязательств, установленных настоящим Договором, а также действия государственных или местных органов государственной власти и управления или их представителей, препятствующие выполнению условий настоящего Договора, и другие непредвиденные обстоятельства, в том числе неполадки в городской электросети, сети водоснабжения, технические проблемы на транзитных узлах сети Интернет и прочие нарушения функционирования сетей передачи данных, находящихся вне сферы влияния Сторон, но не ограничиваясь указанным.</li><li>При наступлении обстоятельств непреодолимой силы, препятствующих исполнению обязательств по настоящему Договору, срок выполнения Сторонами таких обязательств переносится соразмерно времени действия таких обстоятельств, а также времени, требуемого для устранения их последствий, но не более шестидесяти календарных дней.</li><li>В случае если обстоятельства непреодолимой силы продолжают действовать более срока, указанного в настоящем разделе Договора, либо когда при их наступлении обеим Сторонам становится очевидным, что обстоятельства будут действовать более этого срока, Стороны обязуются обсудить возможности альтернативных способов исполнения настоящего Договора или его прекращения без возмещения убытков.</li></ol>



<ol class="wp-block-list" start="4"><li><strong>ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА</strong></li></ol>



<ol class="wp-block-list" start="8"><li>Исполнитель на оказанные услуги и их результаты устанавливает гарантийные сроки и сроки службы согласно действующему у Исполнителя Положению о гарантийных сроках и сроках службы на стоматологические услуги и требований Законодательства Республики Беларусь.</li><li>С Положением о гарантийных сроках и сроках службы на стоматологические услуги ознакамливается самостоятельно при оформлении Договора.</li><li>Акцепт Оферты Пациентом, то есть принятие Пациентом условий настоящего договора является подтверждением ознакомления с текстом настоящего договора, Положением о гарантийных сроках и сроках службы на стоматологические услуги.</li></ol>



<ol class="wp-block-list" start="4"><li><strong>СРОК ДЕЙСТВИЯ ДОГОВОРА. ПОРЯДОК ИЗМЕНЕНИЯ И РАСТОРЖЕНИЯ ДОГОВОРА</strong></li></ol>



<ol class="wp-block-list" start="9"><li>Настоящий Договор вступает в силу с момента Акцепта Оферты Пациентом и действует бессрочно.</li><li>Договор может быть изменен или расторгнут по соглашению Сторон или в иных случаях, предусмотренных законодательством Республики Беларусь или настоящим Договором.</li></ol>



<ol class="wp-block-list" start="9"><li><strong>ПРОЧИЕ УСЛОВИЯ</strong></li></ol>



<ol class="wp-block-list" start="9"><li>Во всем остальном, что не урегулировано настоящим Договором, стороны руководствуются действующим законодательством Республики Беларусь.</li><li>Подписанием настоящего Договора Пациент выражает свое согласие на получение рекламных и информационных рассылок от Исполнителя.</li><li>Заключая настоящий Договор, Пациент подтверждает, что он поставлен в известность о том, что в помещениях Исполнителя, используемых для оказания Услуг Пациенту, ведется аудио- и видеонаблюдение, и не возражает против этого.</li><li>Заключая настоящий Договор, Пациент тем самым заявляет, что информация, предоставленная им Исполнителю, является полной, правдивой и точной.</li><li>Пациент осознает и соглашается с тем, что часть информации, которую он предоставил Исполнителю, может быть доступна для третьих лиц, в силу требований законодательства Республики Беларусь.</li><li>Претензии относительно качества, сути оказанных исполнителем Услуг принимаются в письменной форме.</li><li>Настоящим Пациент подтверждает, что, осуществляя Акцепт Оферты, он согласен и признает для себя обязательными для выполнения и соблюдения условия Договора, а также условия, предусмотренные Положением о гарантийных сроках и сроках службы на стоматологические услуги, Правилами внутреннего распорядка для пациентов и иными документами Исполнителя. Претензии Пациента, связанные со ссылкой на незнание либо не ознакомление с данными документами, не принимаются.</li></ol>



<ol class="wp-block-list" start="9"><li><strong>РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ:</strong></li></ol>



<p><strong>Исполнитель</strong></p>



<p>Общество с ограниченной ответственностью</p>



<p>«Ю-КЛИНИК»</p>



<p>246045, г.Гомель, ул. Каменщикова, д.36, помещение 4</p>



<p>УНП 491326913</p>



<p>р/с BY27BLBB30120491326913001001</p>



<p>в дирекции ОАО «Белинвестбанк» по Гомельской области</p>



<p>Банковский идентификационный код BLBBBY2X</p>



<p>Телефоны для связи: + 375 44&nbsp;722-99-11(Viber, WhatsApp, Telegram)&nbsp;, +375&nbsp;232 33-99-11 +375&nbsp;232 30-08-63</p>



<p>Электронный адрес для связи: <a href="mailto:u-klinik@mail.ru">u-klinik@mail.ru</a>.<br><br></p>



<p>Директор<br>ООО «Ю-КЛИНИК» _______________/ М.А. Дворонин</p>


 <!-- Page Content -->
          </div><!-- .entry-content-page -->

        
    </div><!-- #content -->
  </div><!-- #container -->

@endsection

