@extends('layouts.base')

@section('title')
    Политика конфиденциальности
@endsection

@section('content')

<div class="secure-template">
  <div id="container">
    <div id="content" class="pageContent">

        <h1 class="entry-title">Политика конфиденциальности</h1> 

        <div class="entry-content-page">
              
            <p>
                <strong>
                    ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ<br>о порядке использования сайта, размещенного по электронному адресу https://simed.by
                </strong>
            </p>

            <ol class="wp-block-list">
                <li>
                    <strong>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ<br></strong>
                    1.1. Администратор – собственник Сайта, обеспечивающий функционирование Сайта и доступ к нему со стороны Пользователей, а именно ООО «СиМедКомпани».<br>
                    1.2. Информация – любая текстовая, графическая, звуковая, программно-техническая информация и файлы, размещаемая на Сайте.<br>
                    1.3. Пользователь – физическое лицо, присоединившееся к настоящему Пользовательскому соглашению и получившее доступ к содержанию и информационным ресурсам и сервисам Сайта.<br>
                    1.4. Сайт – информационный электронный Интернет-ресурс (комплекс программно-технических средств и программных кодов), посредством содержания которого Администратор предоставляет Пользователям информацию, обеспечивает доступ к соответствующим сервисам и функциям. В целях настоящего Пользовательского соглашения таким ресурсом является https://simed.by.<br>Сайт предназначен для ознакомления с информацией о работе Медицинского центра «СИМЕД», о специалистах, услугах.<br>
                    1.5. Соглашение – настоящее Пользовательское соглашение.<br>
                    1.6. Содержание Сайта – охраняемые результаты интеллектуальной деятельности, включая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки, музыкальные произведения с текстом или без текста, графические, текстовые, фотографические, производные, составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного Содержания, входящего в состав Сайта и другие объекты интеллектуальной собственности все вместе и (или) по отдельности, содержащиеся на Сайте.<br>
                </li>



                <li>
                    <strong>2. ОБЩИЕ ПОЛОЖЕНИЯ. ПРЕДМЕТ СОГЛАШЕНИЯ</strong><br>
                    2.1. Администратор предлагает Пользователю использовать Сайт, на условиях и в порядке, определенном в настоящем Соглашении.<br>
                    2.2. Соглашение регулирует отношения между Администратором и Пользователями, осуществляющими любые действия на Сайте. Также совместно «Администратор» и «Пользователь» именуются «Стороны», а по отдельности – «Сторона».<br>
                    2.3. Соглашение является публичной офертой (п. 2 ст. 407 Гражданского кодекса Республики Беларусь). Соглашение считается заключенным на условиях присоединения с момента получения Администратором согласия Пользователя (акцепта) с условиями оферты. Акцепт оферты в полном объеме, без всяких оговорок и исключений, производится путем осуществления Пользователем любых действий на Сайте (изучение информации и т.д.).<br>
                    2.4. В случае несогласия Пользователя с каким-либо из положений Соглашения, Пользователь не вправе использовать сайт и информацию, которую он содержит. В случае если Администратором были внесены какие-либо изменения в Соглашение в порядке, предусмотренном пунктом 2.5. Соглашения, с которыми Пользователь не согласен, последний обязан прекратить использование Сайта.<br>
                    2.5. Использование Сайта регулируется настоящим Соглашением https://simed.by. Соглашение может быть изменено Администратором без какого-либо специального уведомления Пользователя, новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет по указанному в настоящем абзаце адресу, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция Соглашения всегда размещена по постоянному адресу в сети Интернет: https://simed.by.<br>
                    2.6. Администратор имеет право в любое время без уведомления Пользователя вносить изменения в Содержание и перечень функций Сайта.<br>
                    2.7. В целях повышения качества функционирования Сайта и обеспечения удобства пользования Сайтом Администратор применяет «куки» (cookies). Куки-файлы – это небольшие фрагменты данных, отправленные веб-сервером и хранимые на персональном компьютере или ином устройстве Пользователя Сайта, позволяющие запомнить персональные настройки и предпочтения Пользователя. Администратор не использует куки для идентификации Пользователя.<br>Пользователь может настроить прием или блокировку отправки куки-файлов в браузере самостоятельно, однако такие действия могут ограничить работоспособность Сайта.<br>
                </li>



                <li>
                    <strong>3. ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong><br>
                    3.1. Права и обязанности Администратора:<br>
                    3.1.1. Администратор Сайта имеет право по своему усмотрению редактировать, изменять и удалять информацию и содержания Сайта.<br>
                    3.1.2. Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения.<br>
                    3.1.3. Администратор Сайта имеет право в любое время внести изменения в настоящее Соглашение в любой его части, без предварительного и последующего уведомления об этом Пользователей. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте.<br>
                    3.2. Права и обязанности Пользователя:<br>
                    3.2.1. Пользователь обязуется использовать Сайт в соответствии с условиями настоящего Соглашения и нормами действующего законодательства Республики Беларусь.<br>
                    3.2.2. Пользователь обязуется не использовать Сайт для рассылки массовых сообщений рекламного и иного характера (спам), а также не использовать Сайт для рекламы собственных товаров (работ, услуг).<br>
                    3.2.3. Пользователь обязуется соблюдать имущественные и личные неимущественные права авторов и иных правообладателей при использовании Сайта.<br>
                    3.2.4. Пользователь обязуется не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта.<br>
                    3.2.5. Пользователи не имеют право использовать информацию, представленную на Сайте в коммерческих и иных целях, без получения на то согласия Администратора.<br>
                    3.3. Пользователю запрещается:<br>
                    3.3.1. Нарушать надлежащее функционирование Сайта.<br>
                    3.3.2. Использовать любые программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для несанкционированного Администратором доступа, приобретения, копирования или отслеживания содержания Сайта.<br>
                    3.3.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта.<br>
                    3.3.4. Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Сайта.<br>
                    3.3.5. Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Республики Беларусь, а также подстрекать к любой незаконной деятельности, нарушающей права Администратора и (или) других лиц.<br>
                </li>



                <li>
                    <strong>4. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ</strong><br>
                    4.1. Содержание Сайта защищено авторским правом, законодательством о товарных знаках, законодательством о недобросовестной конкуренции, а также иными нормами законодательства Республики Беларусь.<br>
                    4.2. Исключительные и личные неимущественные права на Сайт, любые результаты интеллектуальной деятельности, размещенные на Сайте, принадлежат Администратору или иным лицам, заключившим с Администратором соответствующее соглашение, дающее ему право размещать результаты интеллектуальной деятельности этих лиц на Сайте, и охраняются в соответствии с действующим законодательством Республики Беларусь.<br>
                    4.3. Использование информации, размещенной на Сайте, содержания Сайта, а также каких-либо иных элементов, связанных с Сайтом, возможно только в рамках функционала, предлагаемого Сайтом. Никакие элементы содержания Сайта, а также любой контент и информация, размещенная на Сайте, не могут быть использованы иным образом без предварительного разрешения Администратора. Под использованием подразумеваются, включая, но не ограничиваясь: воспроизведение, копирование, переработка, распространение и т.д. Исключение составляют случаи, прямо предусмотренные законодательством Республики Беларусь.<br>
                </li>



                <li>
                    <strong>5. ОТВЕТСТВЕННОСТЬ СТОРОН. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</strong><br>
                    5.1. Администратор Сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия пользования Сайтом.<br>
                    5.2. Администратор не несет ответственности за любые виды убытков, произошедшие вследствие использования Пользователем Сайта или его отдельных частей и функций.<br>
                    5.3. При любых обстоятельствах ответственность Администратора в соответствии со статьей 14 Гражданского кодекса Республики Беларусь ограничена 300 (тремястами) белорусскими рублями и возлагается на него при наличии в его действиях вины.<br>
                    5.4. Администрация сайта не несет ответственности за:<br>
                    5.4.1. Задержки или сбои в процессе использования Сайта, его отдельных функций и возможностей, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.<br>
                    5.4.2. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению Пользователей такими средствами.<br>
                </li>



                <li>
                    <strong>6. РАЗРЕШЕНИЕ СПОРОВ</strong><br>
                    6.1. Все споры и разногласия, которые могут возникнуть в результате нарушения Сторонами условий настоящего Соглашения, Стороны будут стремиться урегулировать путем переговоров.<br>
                    6.2. Если в результате переговоров Стороны не достигли взаимоприемлемого решения, споры и разногласия подлежат разрешению в суде в соответствии с действующим законодательством Республики Беларусь по месту нахождения Администратора.<br>
                </li>



                <li>
                    <strong>7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</strong><br>
                    7.1. Если Соглашение в какой-либо его части не соответствует требованиям законодательства Республики Беларусь, это не оказывает влияния на действительность или применимость остальных положений Соглашения.<br>
                    Если Пользовательское соглашение в какой-либо его части не соответствует требованиям законодательства Республики Беларусь, то в данной части Стороны руководствуются требованиями соответствующих норм законодательства Республики Беларусь.<br>
                    7.2. Переписка между Администратором и Пользователем по всем вопросам использования Сайта и всей содержащейся на нем Информации осуществляется по электронной почте с электронного адреса Администратора: simedkompany@mail.ru. Администратор направляет ответные письма Пользователю по адресу, с которого было получено письмо от Пользователя. Отправленное Администрацией по такому адресу электронной почты письмо считается полученным Пользователем в тот же день.<br>
                    7.3. Стороны признают надлежащим образом направленными любые уведомления и корреспонденцию в случае, если отправка совершена по почтовому или электронному адресу, указанным в Разделе 8 настоящего Соглашения – для Администратора, и по электронному адресу, с которого пришло письмо от Пользователя.<br>
                    7.4. Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством Республики Беларусь.<br>
                </li>



                <li>
                    <strong>8. КОНТАКТНАЯ ИНФОРМАЦИЯ АДМИНИСТРАТОРА</strong><br>
                    Общество с ограниченной ответственностью<br>
                    «СиМедКомпани»<br>
                    247485, Гомельская обл., г.Речица, ул. Строителей, 2а, каб.47<br>
                    УНП 100394906<br>
                    р/с BY39BPSB30123258250169330000<br>
                    Код банка: BPSBBY2X в ОАО "Сбер Банк"<br>
                    Банк: г.Минск, бульвар имени Мулявина,6<br>
                    Телефоны для связи: +375 29 103-01-04 <br>
                    Электронный адрес для связи: info@simed.by.
                </li>
            </ol>

        </div><!-- .entry-content-page -->

        
    </div><!-- #content -->
  </div><!-- #container -->

</div>
@endsection