@extends('layouts.base')

@section('title')
    Подготовка к ультразвуковому исследованию
@endsection

@section('content')

<div class="secure-template">
  <div id="container">
    <div id="content" class="pageContent">

        <h1 class="entry-title">Подготовка к ультразвуковому исследованию</h1> 

        <div class="entry-content-page">
              
            <p>
                <strong>
                    УЗИ щитовидной железы, УЗИ почек специальной подготовки не требуют
                </strong>
            </p>

            <ol class="wp-block-list">
                <li>
                    <strong>1. Подготовка к УЗИ органов брюшной полости<br></strong>
                     •	За 2 дня до исследования исключить из рациона следующие продукты: овощи, вызывающие повышенное газообразование: свекла, капуста, бобовые: фасоль, горох, черный хлеб, цельное молоко, газированные напитки, торты, пирожные.<br>
                     •	Рекомендуется проводить УЗИ органов брюшной полости (печень, печеночные протоки, селезенка, поджелудочная железа, желчный пузырь) утром натощак. Если исследование будет проводиться во второй половине дня, допускается легкий завтрак и интервал между приемом пищи и УЗИ должен быть не менее 4 - 6 часов.<br>
                     •	При склонности к повышенному газообразованию накануне вечером принять активированный уголь (1 таб. на 10 кг массы тела).<br>
                </li>



                <li>
                    <strong>2. Подготовка к УЗИ органов малого таза у женщин (мочевой пузырь, матка, яичники)</strong><br>
                     •	Для трансабдоминального (через живот) УЗИ выпить 1 л негазированной воды за 1 ч до процедуры. Проводить УЗИ при полном мочевом пузыре.<br>
                     •	Для трансвагинального (внутривлагалищного) УЗИ специальная подготовка не требуется. Необходимо опорожнить мочевой пузырь.
                            УЗИ при беременности проводится при умеренно заполненном мочевом пузыре.<br>
                    
                </li>



                <li>
                    <strong>3. Подготовка к УЗИ мочевого пузыря </strong><br>
                     •	За 1 час до процедуры выпить 1 л негазированной воды.<br>
                    
                     •	Исследование проводится при полном мочевом пузыре. За 2 часа до УЗИ не мочиться.<br>
                    
                </li>



                <li>
                    <strong>4. Подготовка к УЗИ молочных желез</strong><br>
                     •	Исследование желательно проводить на 5-7 день менструального цикла (I фаза).<br>

                </li>



                <li>
                    <strong>5. Подготовка к ТРУЗИ предстательной железы</strong><br>
                     •	в течение 3 суток до проведения исследования соблюдать легкую диету с исключением из повседневного меню сырых овощей и фруктов, всех бобовых, обычного молока, соков, газировки и спиртного;<br>
                     •	за 2-3 суток отказаться от применения лекарств, которые разжижают кровь (этот этап предварительной подготовки согласовывается с лечащим врачом-кардиологом);<br>
                     •	организовать последний прием пищи не позже чем за 12 часов до процедуры (например, перед утренним исследованием есть стоит в 19 часов, не позже);<br>
                     •	ужинать перед выполнением ТРУЗИ следует легко, например, нежирным куриным супом, обезжиренным творогом с добавлением натурального йогурта и т. п.;<br>
                     •	за 3-4 ч. до процедуры необходимо провести опорожнение кишечника с применением клизмы или с предварительным использованием слабительных препаратов;<br>
                     •	чтобы ТРУЗИ было максимально результативным, отправляться на процедуру нужно с наполненным мочевым пузырем (газированную воду для этого использовать не стоит, так как она способна исказить результаты обследования).<br>
                </li>



                
            </ol>

        </div><!-- .entry-content-page -->

        
    </div><!-- #content -->
  </div><!-- #container -->

</div>
    
@endsection